[
  {
    "dictamen_articulo": "1",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 1- Sustitúyese el artículo 2° de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ncondicionada a que la aplicación de sus disposiciones resulte\nARTÍCULO 2°- Ámbito de aplicación. La vigencia de esta ley quedará\ncompatible con la naturaleza y modalidades de la actividad de que se\ntrate y con el específico régimen jurídico a que se halle sujeta. Las\ndisposiciones de esta ley no serán aplicables:\na. A los dependientes de la Administración Pública Nacional,\nprovincial, de la CIUDAD AUTÓNOMA DE BUENOS AIRES o municipal,\nexcepto que por acto expreso se los incluya en la misma o en el\nrégimen de las convenciones colectivas de trabajo;\nb. al personal de casas particulares, con la sola excepción de\naquellas normas que el régimen de la Ley del Régimen Especial de\nContrato de Trabajo para el Personal de Casas Particulares N° 26.844 y\nsus modificaciones expresamente declare aplicables;\nc. a los trabajadores agrarios, sin perjuicio de que las disposiciones\nde la presente ley serán de aplicación supletoria en todo lo que resulte\ncompatible y no se oponga a la naturaleza y modalidades propias del\nRégimen Nacional de Trabajo Agrario;\nd. a las contrataciones de obra, servicios, agencia, transporte, flete y\ntodas las reguladas en el CÓDIGO CIVIL Y COMERCIAL DE LA\nNACIÓN;\ne. a los trabajadores independientes y sus colaboradores en los\ntérminos del artículo 97 de la Ley de Bases y Puntos de Partida para la\nLibertad de los Argentinos Nº 27.742;\nf. a los prestadores independientes de plataformas tecnológicas\nconforme la regulación específica.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "2",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 2 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "2",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 2- Sustitúyese el artículo 4° de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nesta ley, toda actividad lícita que se preste en favor de quien tiene la\nARTÍCULO 4°- Concepto de trabajo. Constituye trabajo, a los fines de\nfacultad de dirigirla, mediante una remuneración.\nEl contrato de trabajo tiene como principal objeto la actividad productiva\ny creadora del ser humano en sí, en el marco de una relación de\nintercambio y un fin económico disciplinado por esta ley.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "4",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 4 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "3",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 3- Sustitúyese el artículo 9° de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nEn caso de duda sobre la aplicación de normas legales o\nARTÍCULO 9°- El principio de la norma más favorable para el trabajador.\nconvencionales prevalecerá la más favorable al trabajador,\nconsiderándose el criterio de agrupamiento por instituciones, es decir, el\nconjunto de normas que rija cada una de las instituciones en el derecho\ndel trabajo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "9",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 9 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "4",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 4- Sustitúyese el artículo 11 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nCuando una cuestión no pueda resolverse por aplicación de las normas\nARTÍCULO 11- Principios de interpretación y aplicación de la ley.\nque rigen el contrato de trabajo o por las leyes análogas, se decidirá\nconforme a los principios generales del derecho del trabajo, la equidad y\nla buena fe.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "11",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 11 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "5",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 5- Incorpórase como artículo 11 bis a la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones el siguiente texto:\nARTÍCULO 11 bis- Formación profesional. La promoción profesional y la\nformación en el trabajo, en condiciones igualitarias de acceso y trato,\nserá un derecho fundamental para todos los trabajadores.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "incorpora",
      "destino_articulo": "11 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 11 bis de la Ley 20744",
      "texto_modificacion": "formación en el trabajo, en condiciones igualitarias de acceso y trato,\nserá un derecho fundamental para todos los trabajadores."
    }
  },
  {
    "dictamen_articulo": "6",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 6- Sustitúyese el artículo 12 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nnula y sin valor toda convención de partes que suprima o reduzca los\nARTÍCULO 12- Protección de los trabajadores. Irrenunciabilidad. Será\nderechos previstos en esta ley, los estatutos profesionales y las\nconvenciones colectivas de trabajo, ya sea al tiempo de su celebración\no de su ejecución, o del ejercicio de derechos provenientes de su\nextinción.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "12",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 12 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "7",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 7- Sustitúyese el artículo 15 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nSu validez. Los acuerdos transaccionales, conciliatorios o liberatorios\nARTÍCULO 15- Acuerdos transaccionales conciliatorios o liberatorios.\nsólo serán válidos cuando se realicen con intervención de la autoridad\njudicial o administrativa, y mediare resolución fundada de cualquiera de\nésta que declare que mediante tales actos se ha alcanzado una justa\ncomposición de los derechos e intereses de las partes.\nEn todos los casos, la homologación administrativa o judicial de los\nacuerdos conciliatorios, transaccionales o liberatorios le otorga\nautoridad de cosa juzgada.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "15",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 15 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "8",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 8- Sustitúyese el artículo 16 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntrabajo. Su exclusión. Las convenciones colectivas de trabajo no son\nARTÍCULO 16- Aplicación analógica de las convenciones colectivas de\nsusceptibles de aplicación extensiva o analógica.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "16",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 16 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "9",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 9- Sustitúyese el artículo 18 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nderechos al trabajador en función de su antigüedad, se considerará\nARTÍCULO 18- Antigüedad del trabajador. Cuando se reconozcan\ncomo tiempo de servicio aquel efectivamente trabajado desde el inicio\nde la relación laboral, incluyendo el correspondiente a los sucesivos\ncontratos a plazo que las partes hubieran celebrado. Asimismo, se\ncomputará como antigüedad el tiempo de servicio anterior, en los casos\nen que el trabajador hubiese cesado por cualquier causa y reingrese\nbajo las órdenes del mismo empleador.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "18",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 18 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "10",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 10- Sustitúyese el artículo 20 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ngozarán del beneficio de la gratuidad en los procedimientos judiciales o\nARTÍCULO 20- Gratuidad. El trabajador o sus derecho-habientes\nadministrativos derivados de la aplicación de esta ley, estatutos\nprofesionales o convenciones colectivas de trabajo. Su vivienda no\npodrá ser afectada al pago de costas en caso alguno.\nEn cuanto si de los antecedentes del proceso resultase pluspetición\ninexcusable, configurándose ésta de manera objetiva en caso de\nsobreestimación de los créditos reclamados, las costas deberán ser\nsoportadas solidariamente entre la parte y el profesional actuante.\nCAPÍTULO II\nDel Contrato de Trabajo en General\nSección I\nDel contrato y la relación de trabajo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "20",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 20 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "11",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 11- Sustitúyese el artículo 21 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ncualquiera sea su forma o denominación, siempre que una persona\nARTÍCULO 21- Contrato de trabajo. Habrá contrato de trabajo,\nhumana se obligue a prestar servicios en favor de otra persona y bajo la\ndependencia de ésta, durante un período determinado o indeterminado\nde tiempo, mediante el pago de una remuneración. Sus cláusulas, en\ncuanto a la forma y condiciones de la prestación, quedan sometidas a\nlas disposiciones de orden público, los estatutos, las convenciones\ncolectivas o los laudos con fuerza de tales.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "21",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 21 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "12",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 12- Sustitúyese el artículo 22 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nuna persona humana preste servicios en favor de otra persona, bajo la\nARTÍCULO 22- Relación de trabajo. Habrá relación de trabajo cuando\ndependencia de ésta en forma voluntaria y mediante el pago de una\nremuneración.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "22",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 22 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "13",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 13- Sustitúyese el artículo 23 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nhecho de la prestación de servicios en situación de dependencia hace\nARTÍCULO 23- Presunción de la existencia del contrato de trabajo. El\npresumir la existencia de un contrato de trabajo, salvo que, por las\ncircunstancias, las relaciones o causas que lo motiven, se demostrase lo\ncontrario.\nLa presunción contenida en el presente artículo no será de aplicación\ncuando mediaren contrataciones de obras o de servicios profesionales o\nde oficios, o cualquier otra modalidad que comprendan prestaciones de\nservicios sin relación de dependencia, y se emitan los recibos o facturas\ncorrespondientes a dichas formas de contratación o el pago se realice\nconforme los sistemas bancarios y/u otros sistemas que determine la\nReglamentación correspondiente.\nDicha ausencia de presunción se extenderá a todos los efectos,\ninclusive a la seguridad social.\nSección II\nDe los sujetos del contrato de trabajo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "23",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 23 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "14",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 14- Sustitúyese el artículo 26 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nhumana o jurídica, o conjunto de ellas aún sin personalidad jurídica\nARTÍCULO 26- Empleador. Se considera empleador a la persona\npropia, que, a los fines de desempeñarse bajo su dependencia, requiera\nlos servicios de un trabajador.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "26",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 26 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "15",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 15- Sustitúyese el artículo 27 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nsociedad, prestan a ésta toda su actividad en forma personal y habitual,\nARTÍCULO 27- Socio-empleado. Las personas que, integrando una\ncon sujeción a las instrucciones o directivas que concretamente se le\nimpartan, serán consideradas como trabajadores dependientes de la\nsociedad a los efectos de la aplicación de esta ley y de los regímenes\nlegales o convencionales que regulan y protegen la prestación de\ntrabajo en relación de dependencia.\nExceptúanse las sociedades de familia entre integrantes del grupo\nfamiliar primario.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "27",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 27 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "16",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 16- Sustitúyese el artículo 29 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nconsiderados empleados directos de aquellos que registren la relación\nARTÍCULO 29- Mediación. Intermediación. Los trabajadores serán\nlaboral, sin perjuicio de haber sido contratados con vistas a utilizar su\nprestación o de proporcionarlos a terceras empresas. La empresa\nusuaria únicamente será responsable solidaria por las obligaciones\nlaborales y de la seguridad social respecto de los trabajadores\nproporcionados, exclusivamente de aquellas devengadas durante el\ntiempo de efectiva prestación para esta última. En ese caso, la empresa\nusuaria podrá repetir contra la obligada principal.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "29",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 29 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "17",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 17- Sustitúyese el artículo 29 bis de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nuna empresa de servicios eventuales habilitada por la autoridad\nARTÍCULO 29 bis- El empleador que ocupe trabajadores a través de\ncompetente, será solidariamente responsable con aquella por el\ncumplimiento de todas las obligaciones laborales y la observancia de la\ninstrumentación referida a la retención de aportes a la Seguridad Social\nque establezca la AGENCIA DE RECAUDACIÓN Y CONTROL\nADUANERO (ARCA), organismo descentralizado actuante en la órbita\ndel MINISTERIO DE ECONOMÍA.\nEl trabajador contratado a través de una empresa de servicios\neventuales estará regido por la Convención Colectiva de la actividad o\ncategoría en la que efectivamente preste servicios en la empresa\nusuaria. Atento a las características temporarias propias de la\neventualidad, el trabajador eventual no podrá ser candidato y/o\ndesignado en cargo gremial alguno vinculado a la empresa usuaria que\nimplique la aplicación de la tutela prevista en la Ley Nº 23.551 y sus\nmodificaciones o la que en el futuro la reemplace.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "29 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 29 bis de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "18",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 18- Sustitúyese el artículo 30 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nparcialmente a otros el establecimiento o explotación habilitado a su\nARTÍCULO 30- Subcontratación y delegación. Quienes cedan total o\nnombre, o contraten o subcontraten, cualquiera sea el acto que le dé\norigen, trabajos o servicios correspondientes a la actividad normal y\nespecífica propia del establecimiento, dentro de su ámbito, excluyendo\nlas actividades accesorias o coadyuvantes, deberán exigir a sus\ncesionarios, contratistas o subcontratistas el número del Código Único\nde Identificación Laboral (C.U.I.L.) de cada uno de los trabajadores que\npresten servicios, la constancia de pago mensuales a los subsistemas\nde la seguridad social, constancia de pago de las remuneraciones, la\ninformación de UNA (1) cuenta a nombre del trabajador donde recibe su\nremuneración y una cobertura por riesgos del trabajo con cláusula de\nendoso a favor del comitente o principal. El cumplimiento del control de\nlos requisitos referidos en este párrafo exime de toda responsabilidad al\nprincipal. Tampoco será responsable el principal ante la falsedad de\ninformación brindada por parte de los cesionarios, contratistas o\nsubcontratistas. En caso de omitir la solicitud de los datos indicados, el\nprincipal responderá solidariamente.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "30",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 30 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "19",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 19- Sustitúyese el artículo 31 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nSiempre que UNA (1) o más empresas, aunque tuviesen cada una de\nARTÍCULO 31- Empresas subordinadas o relacionadas. Solidaridad.\nellas personalidad jurídica propia, estuviesen bajo la dirección, control o\nadministración de otras, o de tal modo relacionadas que constituyan un\nconjunto económico de carácter permanente, serán a los fines de las\nobligaciones contraídas por cada una de ellas con sus trabajadores y\ncon los organismos de seguridad social, solidariamente responsables,\núnicamente cuando hayan mediado maniobras fraudulentas o\nconducción temeraria.\nSección III\nDe la forma y prueba del contrato de trabajo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "31",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 31 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "20",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 20- Sustitúyese el artículo 52 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nregistrar a los trabajadores ante la AGENCIA DE RECAUDACIÓN Y\nARTÍCULO 52- Registro del trabajador. Los empleadores deberán\nCONTROL ADUANERO (ARCA), organismo descentralizado actuante\nen la órbita del MINISTERIO DE ECONOMÍA, de acuerdo a la normativa\nque dicho organismo dicte.\nEsta registración será suficiente a todos los efectos, sin que puedan\nexigirse requisitos adicionales por parte de ninguna otra autoridad.\nEl empleador deberá conservar los libros preexistentes durante un plazo\nde DIEZ (10) años. A tal efecto, dichos libros podrán ser digitalizados y\nlas copias digitales tendrán la misma validez legal que los originales en\nformato papel.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "52",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 52 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "21",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 21- Sustitúyese el artículo 53 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nARTÍCULO 53. Omisión de formalidades. Los jueces merituarán la\nomisión de formalidades en la registración en los términos del artículo\n52 de la presente ley, en función de las particulares circunstancias de\ncada caso.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "53",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 53 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "22",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 22- Sustitúyese el artículo 55 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntérminos del artículo 52 de la presente ley, constituirá una presunción a\nARTÍCULO 55- Omisión de registración. La falta de registración en los\nfavor de las manifestaciones del trabajador o de sus causahabientes\nrespecto de las circunstancias que debieron constar en el pertinente\nregistro.\nSección IV\nDe los derechos y deberes de las partes",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "55",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 55 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "23",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 23- Sustitúyese el artículo 66 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntrabajo. El empleador está facultado para introducir todos aquellos\nARTÍCULO 66- Facultad de modificar las formas y modalidades de\ncambios relativos a la forma y modalidades de la prestación del trabajo,\nen tanto esos cambios no alteren modalidades esenciales del contrato,\nni causen perjuicio material ni moral al trabajador.\nCuando el empleador disponga medidas vedadas por este artículo, al\ntrabajador, previa intimación y si ésta fuere desoída, le asistirá la\nposibilidad de considerarse despedido sin causa.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "66",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 66 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "24",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 24- Sustitúyese el artículo 68 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ncasos, deberá ejercitar las facultades que le están conferidas en los\nARTÍCULO 68- Modalidades de su ejercicio. El empleador, en todos los\nartículos anteriores, así como la de disponer suspensiones por razones\neconómicas, en los límites y con arreglo a las condiciones fijadas por la\nley, los estatutos profesionales y las convenciones colectivas de trabajo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "68",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 68 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "25",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 25- Sustitúyese el artículo 80 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ncontrato de trabajo, el empleador deberá entregar al trabajador los\nARTÍCULO 80- Entrega de certificados. Al momento de la extinción del\ncertificados en los que consten los datos relativos a la relación laboral,\nla función desempeñada, las capacitaciones realizadas y la constancia\ndel ingreso de los aportes y contribuciones al Sistema de Seguridad\nSocial.\nLa obligación se considerará cumplida cuando el empleador ponga a\ndisposición del trabajador dichos certificados: a) en formato físico en la\nsede de la empresa; o b) en formato digital a través de cualquier\nsistema que permita acreditar su entrega al trabajador de manera\nfehaciente. Cuando la información requerida por este artículo se\nencuentre disponible para el trabajador a través del sitio web del\norganismo de la seguridad social o del sistema que establezca la\nAGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA),\ntambién se considerará cumplida la obligación del empleador respecto\nde los certificados alcanzados por la información que allí conste.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "80",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 80 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "26",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 26- Derógase el CAPÍTULO VIII de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones.\nCAPÍTULO III\nDe las modalidades del Contrato de Trabajo\nSección I\nPrincipios Generales",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "deroga",
      "destino_articulo": null,
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": "VIII",
      "descripcion": "Deroga el capítulo VIII de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "27",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 27- Sustitúyese el artículo 92 ter de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\n1. El contrato de trabajo a tiempo parcial es aquel en virtud del cual\nARTÍCULO 92 ter- Contrato de Trabajo a tiempo parcial.\nel trabajador se obliga a prestar servicios durante un determinado\nnúmero de horas al día o a la semana, inferiores a la jornada legal o\nconvencional de la actividad. En este caso, la remuneración no podrá\nser inferior a la proporcional que le corresponda a un trabajador a\ntiempo completo, establecida por ley o convenio colectivo, de la misma\ncategoría o puesto de trabajo.\n2. Los trabajadores contratados a tiempo parcial podrán realizar\nvoluntariamente horas suplementarias respecto de la jornada reducida\npactada. No podrán realizar horas extraordinarias en exceso de la\njornada legal, salvo el caso del artículo 89 de la presente ley.\n3. Las cotizaciones a la seguridad social y las demás que se\nrecaudan con ésta, se efectuarán en proporción a la remuneración del\ntrabajador y serán unificadas en caso de pluriempleo. En este último\nsupuesto, el trabajador deberá elegir entre las obras sociales a las que\naporte, aquella a la cual pertenecerá.\n4. Las prestaciones de la seguridad social se determinarán\nreglamentariamente teniendo en cuenta el tiempo trabajado, los aportes\ny las contribuciones efectuadas. Los aportes y contribuciones para la\nobra social será la que corresponda a un trabajador de tiempo completo\nde la categoría en que se desempeña el trabajador.\n5. Los Convenios Colectivos de Trabajo podrán determinar el\nporcentaje máximo de trabajadores a tiempo parcial que en cada\nestablecimiento se desempeñarán bajo esta modalidad contractual.\nAsimismo, podrán establecer la prioridad de los mismos para ocupar las\nvacantes a tiempo completo que se produjeren en la empresa.\nSección II\nDel contrato de trabajo a plazo fijo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "92 ter",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 92 ter de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "28",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 28- Sustitúyese el artículo 95 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nEl despido injustificado dispuesto con antelación al vencimiento del\nARTÍCULO 95- Despido antes del vencimiento del plazo. Indemnización.\nplazo convenido, dará derecho al trabajador a percibir las\nindemnizaciones que correspondan por la extinción del contrato\nconsiderando, a ese solo efecto, la antigüedad que habría acumulado\nhasta la fecha de finalización del plazo originariamente pactado.\nCuando la extinción del contrato se produjere mediante preaviso, y\nestando el contrato íntegramente cumplido, el trabajador recibirá una\nsuma de dinero equivalente a la indemnización prevista en el artículo\n250 de esta ley.\nSección III\nDel contrato de trabajo eventual",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "95",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 95 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "29",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 29- Sustitúyese el artículo 99 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nconsiderará que media contrato de trabajo eventual cuando la actividad\nARTÍCULO 99- Caracterización. Cualquiera sea su denominación, se\ndel trabajador se ejerce bajo la dependencia de un empleador para la\nsatisfacción de resultados concretos, tenidos en vista por éste, con\nrelación a servicios extraordinarios determinados de antemano o\nexigencias extraordinarias y transitorias de la empresa, explotación o\nestablecimiento. Se entenderá además que media tal tipo de relación\ncuando el vínculo comienza y termina con la realización de la obra, la\nejecución del acto o la prestación del servicio para el que fue contratado\nel trabajador.\nEl empleador que pretenda que el contrato inviste esta modalidad,\ntendrá a su cargo la prueba de su aseveración.\nSección IV\nDel contrato de trabajo de grupo o por equipo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "99",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 99 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "30",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 30- Sustitúyese el artículo 102 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ncontrato por el cual una sociedad, asociación, comunidad o grupo de\nARTÍCULO 102- Trabajo prestado por integrantes de una sociedad. El\npersonas, con o sin personalidad jurídica, se obligue a la prestación\npersonal de servicios propios de una relación de trabajo por parte de\nsus integrantes, a favor de un tercero y bajo su dependencia, en forma\npermanente y exclusiva, será considerado contrato de trabajo por\nequipo, y cada uno de sus integrantes, trabajador dependiente del\ntercero a quien se hubieran prestado efectivamente los mismos.\nCAPÍTULO IV\nDe la remuneración del trabajador\nSección I\nDel sueldo o salario en general",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "102",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 102 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "31",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 31- Sustitúyese el artículo 103 bis de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nsociales a las prestaciones de naturaleza jurídica de seguridad social,\nARTÍCULO 103 bis- Beneficios sociales. Se denominan beneficios\nno remunerativas, no dinerarias, no acumulables ni sustituibles en\ndinero, que el empleador voluntariamente otorga al trabajador,\ndirectamente o por intermedio de terceros, con el objeto de mejorar la\ncalidad de vida del trabajador y/o de su grupo familiar a cargo; por ende,\nestos beneficios no son salarios en especie.\nEn ningún caso corresponderá el pago de aportes ni contribuciones a la\nseguridad social, ni la aplicación de contribuciones patronales o aportes\ndel trabajador sobre los conceptos comprendidos en la presente\ndisposición.\nSe consideran beneficios sociales las siguientes prestaciones:\na) Los servicios de comedor y alimentación del trabajador, dentro del\nestablecimiento del empleador o en establecimientos gastronómicos\ncercanos durante la jornada laboral contratados por el empleador, en\nese último caso, conforme a los límites que determine la Autoridad de\nAplicación.\nb) Los reintegros de gastos médicos, odontológicos y farmacéuticos\ndel trabajador y su grupo familiar, asumidos por el empleador, previa\npresentación de comprobantes emitidos por profesionales o\nestablecimientos habilitados. También se incluyen los planes médicos\nintegrales otorgados en especie o las diferencias de pago de las cuotas\nde dichos planes.\nc) La provisión de ropa de trabajo y de todo otro elemento de\nindumentaria o equipamiento necesario para el desempeño de las\ntareas del trabajador.\nd) Los reintegros documentados de gastos de guardería y/o sala\nmaternal, utilizados por los trabajadores con hijos de hasta SEIS (6)\naños de edad, cuando la empresa no cuente con esas instalaciones.\ne) La provisión de útiles escolares y guardapolvos para los hijos del\ntrabajador, otorgados en especie al inicio del período lectivo.\nf) El otorgamiento o pago documentado, contra recibo, de\nprogramas, cursos o seminarios de capacitación o\ng) El pago de gastos de sepelio de familiares a cargo del trabajador,\ndebidamente documentado mediante",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "103 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 103 bis de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "32",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 32- Sustitúyese el artículo 104 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nARTÍCULO 104. Formas de determinar la remuneración. El salario\npuede fijarse por tiempo o por rendimiento del trabajo, y en este último\ncaso por unidad de obra, comisión individual o colectiva. En ningún caso\nlas propinas podrán ser consideradas como remuneración aun cuando\npor los usos y costumbres de determinadas actividades sean habituales.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "104",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 104 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "33",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 33- Incorpórase como artículo 104 bis a la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones el siguiente texto:\nARTÍCULO 104 bis- Otros componentes remunerativos. Mediante la\nnegociación colectiva de actividad, rama, región, acuerdo de empresa\ny/o mediante acuerdo individual o decisión unilateral del empleador,\npodrán incorporarse, por encima de los salarios y/o conceptos de pago\nde carácter obligatorio otros componentes retributivos dinámicos\nadicionales, transitorios, fijos o variables, considerando para ello tanto el\nmérito personal del trabajador como aspectos propios de la\norganización. La incorporación, modificación y conservación de dichos\ncomponentes transitorios y variables podrá ser realizada por las partes,\no decisión individual del empleador, con la frecuencia que ellas\ndeterminen, sin que puedan resultar de aplicación a su respecto la\ncontinuidad tácita, la ultraactividad, ni la costumbre, cualquiera fuere el\ntiempo transcurrido en su mantenimiento y aplicación.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "incorpora",
      "destino_articulo": "104 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 104 bis de la Ley 20744",
      "texto_modificacion": "negociación colectiva de actividad, rama, región, acuerdo de empresa\ny/o mediante acuerdo individual o decisión unilateral del empleador,\npodrán incorporarse, por encima de los salarios y/o conceptos de pago\nde carácter obligatorio otros componentes retributivos dinámicos\nadicionales, transitorios, fijos o variables, considerando para ello tanto el\nmérito personal del trabajador como aspectos propios de la\norganización. La incorporación, modificación y conservación de dichos\ncomponentes transitorios y variables podrá ser realizada por las partes,\no decisión individual del empleador, con la frecuencia que ellas\ndeterminen, sin que puedan resultar de aplicación a su respecto la\ncontinuidad tácita, la ultraactividad, ni la costumbre, cualquiera fuere el\ntiempo transcurrido en su mantenimiento y aplicación."
    }
  },
  {
    "dictamen_articulo": "34",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 34- Sustitúyese el artículo 105 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nsalario debe ser satisfecho en dinero, ya sea en moneda nacional o\nARTÍCULO 105- Formas de pago. Prestaciones complementarias. El\nextranjera.\nLas prestaciones complementarias que no resulten beneficios sociales\nen los términos del artículo 103 bis de esta ley, sean en dinero o en\nespecie, integran la remuneración del trabajador, con excepción de:\na. los retiros de socios, gerentes de sociedades de responsabilidad\nlimitada, directores de sociedades por acciones a cuenta de las\nutilidades del ejercicio debidamente contabilizada en el balance;\nb. los sistemas de distribución de utilidades o ganancias, de\nderechos accionarios, de cobro de dividendos y de realización de las\nacciones o títulos otorgados por el empleador durante la vigencia del\ncontrato de trabajo, según las partes lo hubiesen pactado o el\nempleador voluntariamente lo decida, en la oportunidad y con las\nmodalidades que este último defina con arreglo a las normas del\nderecho comercial aplicables en cada caso y con los límites que la\nAutoridad de Aplicación establezca;\nc. los reintegros de gastos acreditados con comprobantes\ncorrespondientes al uso del automóvil de propiedad de la empresa o del\nempleado, calculado en base a kilómetro recorrido, conforme los usos y\ncostumbres y/o los parámetros fijados o que se fijen como deducibles en\nel futuro por la AGENCIA DE RECAUDACIÓN Y CONTROL\nADUANERO (ARCA), organismo descentralizado actuante en la órbita\ndel MINISTERIO DE ECONOMÍA;\nd. los viáticos acreditados con comprobantes en los términos del\nartículo 6° de la Ley Nº 24.241;\ne. el reintegro con comprobantes de las sumas que resulten por el\nuso por parte del trabajador del transporte público de pasajeros\ncorrespondientes por el traslado desde y hacia el lugar de trabajo, por\ndía efectivamente trabajado;\nf. el comodato de casa-habitación de propiedad del empleador,\nubicado en barrios o complejos circundantes al lugar de trabajo, o la\nlocación y/o la provisión de vivienda, por cualquier título, cuando el\ntrabajador no haya tenido antes de la celebración del contrato arraigo en\nel lugar;\ng. los gastos derivados del uso de telefonía celular e internet con\nfines laborales, totales o parciales, conforme a los límites que\nestablezca la Autoridad de Aplicación.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "105",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 105 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "35",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 35- Sustitúyese el artículo 124 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ndeberán pagarse, bajo pena de nulidad, únicamente mediante la\nARTÍCULO 124- Las remuneraciones en dinero debidas al trabajador\nacreditación en cuenta abierta a su nombre en entidad bancaria, en\ninstitución de ahorro oficial, en Proveedores de Servicios de Pago que\ncumplan con los requisitos regulatorios que establezca el BANCO\nCENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) para tal actividad,\nSección II\nDe la tutela y pago de la remuneración",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "124",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 124 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "36",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 36- Sustitúyese el inciso f) del artículo 132 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente: f) Depósitos en cajas de ahorro de instituciones del ESTADO NACIONAL, de las provincias, de los municipios, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, sindicales o de propiedad de\nasociaciones profesionales de trabajadores, y pago de cuotas por\npréstamos acordados por el trabajador y esas instituciones o entidades\nbancarias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "f)",
      "destino_articulo_padre": "132",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso f) del artículo 132 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "37",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 37- Sustitúyese el artículo 133 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntrabajador. Autorización administrativa. Salvo lo dispuesto en el artículo\nARTÍCULO 133- Porcentaje máximo de retención. Conformidad del\n130 de esta ley, en el caso de adelanto de remuneraciones, la\ndeducción, retención o compensación no podrá insumir en conjunto más\ndel VEINTE POR CIENTO (20 %) del monto total de la remuneración en\ndinero que tenga que percibir el trabajador en el momento en que se\npractique.\nLas mismas podrán consistir, siempre dentro de dicha proporción, en\nsumas fijas y previamente determinadas. En ningún caso podrán\nefectuarse las deducciones, retenciones o compensaciones a las que se\nhace referencia en el artículo 132 de esta ley sin el consentimiento\nexpreso del trabajador, salvo aquéllas que provengan del cumplimiento\nde las leyes, estatutos profesionales o de Convenios Colectivos de\nempresa, siempre que sean con destino al o los sindicatos signatarios\nde éstos. Las deducciones, retenciones o compensaciones, en todos los\nrestantes casos, requerirán además la previa autorización del organismo\ncompetente, exigencias ambas que deberán reunirse en cada caso\nparticular, aunque la autorización puede ser conferida, con carácter\ngeneral, a un empleador o grupo de empleadores, a efectos de su\nutilización respecto de la totalidad de su personal y mientras no le fuese\nrevocada por la misma autoridad que la concediera.\nLa Autoridad de Aplicación podrá establecer, por resolución fundada, un\nlímite porcentual distinto para las deducciones, retenciones o\ncompensaciones cuando la situación particular lo requiera.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "133",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 133 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "38",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 38- Sustitúyese el artículo 139 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nempleador quien deberá hacer entrega al trabajador de una copia fiel\nARTÍCULO 139- Modalidad. El recibo será confeccionado por el\ndel original si fuese papel o bien mediante el sistema que permita su\nfirma de manera digital o electrónica como constancia de entrega.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "139",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 139 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "39",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 39- Sustitúyese el artículo 140 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nnecesariamente contener, como mínimo, las siguientes enunciaciones:\nARTÍCULO 140- Contenido necesario. El recibo de pago deberá\na. nombre íntegro o razón social del empleador, su domicilio y su\nClave Única de Identificación Tributaria (C.U.I.T);\nb. nombre y apellido del trabajador, su calificación profesional y su\nCódigo Único de Identificación Laboral (C.U.I.L.);\nc. total de remuneración que perciba, con indicación substancial de\nsu determinación. Si se tratase de porcentajes o comisiones de ventas,\nse indicarán los importes totales de éstas últimas, y el porcentaje o\ncomisión asignada al trabajador;\nd. los requisitos del artículo 12 del Decreto-Ley N° 17.250/67;\ne. total bruto de la remuneración básica o fija, porcentual devengado,\ny tiempo que corresponda. En los trabajos remunerados a jornal o por\nhora, el número de jornadas u horas trabajadas. Si se tratase de\nremuneración por pieza o medida, número de estas, importe por unidad\nadoptado y monto global correspondiente al lapso liquidado;\nf. importe de las deducciones que se efectúan por aportes\njubilatorios u otras autorizadas por esta ley; embargos y demás\ndescuentos que legalmente correspondan;\ng. importe neto percibido, expresado en números y letras;\nh. en el caso del artículo 129 de esta ley, firma y sello de los\nfuncionarios o agentes dependientes de la autoridad, la que podrá ser\nelectrónica;\ni. fecha de ingreso o antigüedad reconocida, y tarea cumplida o\ncategoría en que efectivamente se desempeñó durante el período de\npago;\nj. adicionalmente, se incluirán en el recibo, las contribuciones y/o\nconceptos abonados por el empleador por disposición legal o\nconvencional, con la concreta determinación del importe, relativas a\ncada trabajador.\nLa Autoridad de Aplicación podrá disponer la inclusión de otros\nconceptos y datos en el recibo de pago a los fines de transparentar la\ntotalidad de los costos asociados a la relación de trabajo y facilitar la\ninformación al trabajador.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "140",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 140 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "40",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 40- Sustitúyese el artículo 143 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nlos recibos y otras constancias de pago a fin de acreditar sus\nARTÍCULO 143- Conservación - Plazo. El empleador deberá conservar\nobligaciones considerando el plazo de prescripción de obligaciones\nlaborales (DOS (2) años), y previsionales (DIEZ (10) años).\nA efectos de la conservación de los recibos y otras constancias de pago,\nlos mismos podrán ser digitalizados, los cuales tendrán la misma validez\nque en formato papel. El pago hecho por un último o ulteriores períodos\nno hace presumir el pago de los anteriores.\nCAPÍTULO V\nDe las Vacaciones y otras Licencias\nSección\nRégimen General",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "143",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 143 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "41",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 41- Sustitúyese el artículo 154 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nde cada año dentro del período comprendido entre el 1º de octubre y el\nARTÍCULO 154- El empleador deberá conceder el goce de vacaciones\n30 de abril del año siguiente. Las partes podrán de mutuo acuerdo\ndisponer el goce de vacaciones fuera del referido período.\nLa fecha de inicio de las vacaciones deberá ser notificada por escrito al\ntrabajador con una antelación no menor a TREINTA (30) días, sin\nperjuicio de que las Convenciones Colectivas de Trabajo puedan\nestablecer sistemas diferentes, conforme a las particularidades de cada\nactividad.\nLa Autoridad de Aplicación podrá autorizar, mediante resolución\nfundada, la concesión de vacaciones en períodos distintos a los\nestablecidos, cuando así lo justifiquen las características especiales de\nla actividad.\nAsimismo, el empleador y el trabajador podrán convenir el\nfraccionamiento del período vacacional, siempre que cada uno de los\ntramos no sea inferior a SIETE (7) días.\nCuando las vacaciones no se otorguen de manera simultánea a la\ntotalidad de los trabajadores de un establecimiento, lugar de trabajo,\nsección o sector, y se acuerden en forma individual o por grupos, el\nempleador deberá organizarlas de tal manera que cada trabajador goce\nde sus vacaciones, al menos UNA (1) vez cada TRES (3) años, durante\nla temporada de verano.\nEn caso de que las vacaciones se vean interrumpidas por enfermedad\ndel trabajador informada en tiempo y que le permita al empleador\nejercer su derecho de control, éste deberá reincorporarse a su puesto al\nfinalizar el período originalmente previsto para el goce de las vacaciones\no, en caso de continuar imposibilitado de trabajar en los términos y bajo\nlas condiciones previstas en el artículo 208 de esta ley, una vez\nconcluido el respectivo lapso de suspensión. El saldo de días de\nvacaciones no gozados deberá ser reprogramado conforme a lo\nestablecido en los párrafos precedentes.\nCAPÍTULO VI\nDe la duración del trabajo y descanso semanal\nSección I\nJornada de trabajo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "154",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 154 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "42",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 42- Sustitúyese el artículo 197 bis de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nvoluntariamente un régimen de compensación de horas extraordinarias\nARTÍCULO 197 bis- El empleador y el trabajador podrán acordar\nde trabajo, el cual deberá formalizarse por escrito, consignando la\nnaturaleza voluntaria de la prestación de horas extras y sus límites,\nespecificando el modo de funcionamiento del sistema y estableciendo\nun método fehaciente de control que permita a ambas partes registrar\nlas horas efectivamente trabajadas y las horas disponibles para su goce\npor parte del trabajador. A tal efecto, se podrá disponer de un régimen\nde horas extras, banco de horas, francos compensatorios, entre otros\ninstitutos relativos a la jornada laboral.\nDicho régimen, que podrá igualmente ser pactado por el empleador con\nla representación sindical en la empresa, deberá respetar los descansos\nmínimos legales, asegurando en todo momento la protección, beneficio\ne interés del trabajador.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "197 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 197 bis de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "43",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 43- Sustitúyese el artículo 198 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nlegal solamente procederá cuando lo establezcan las disposiciones\nARTÍCULO 198- Jornada reducida. La reducción de la jornada máxima\nvigentes en la materia, o se encuentre estipulado en los contratos\nindividuales, Convenios Colectivos de Trabajo u otros acuerdos\ncolectivos celebrados con la representación sindical en la empresa.\nEstos últimos podrán establecer métodos de cálculo de la jornada\nmáxima en base a promedio, de acuerdo con las características de la\nactividad, siempre y cuando se respeten los descansos mínimos entre\njornada y jornada de DOCE (12) horas y de descanso semanal de\nTREINTA Y CINCO (35) horas. Asimismo, se podrá utilizar el banco de\nhoras de modo de compensar la mayor jornada de algún día con la\nmenor de otro, siempre y cuando no se supere el máximo legal de la\njornada semanal, o la que estipule el régimen laboral específico\naplicable, ya sea, ley especial y/o Convenio Colectivo de Trabajo.\nCAPÍTULO VII\nDe la suspensión de ciertos efectos del contrato de trabajo\nSección I\nDe los accidentes y enfermedades inculpables",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "198",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 198 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "44",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 44- Sustitúyese el artículo 210 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntrabajador presente para justificar inasistencias por enfermedad o\nARTÍCULO 210- Acreditación. Control. Los certificados médicos que el\naccidente inculpable, deberán contener el diagnóstico médico, el\ntratamiento y la cantidad de días de reposo laboral indicados, y ser\nemitidos en todo el territorio nacional por profesionales médicos\nhabilitados para el ejercicio de la medicina y firmados digitalmente a\ntravés de las plataformas electrónicas autorizadas por la Ley N° 27.553\ny su Reglamentación.\nEl trabajador está obligado a someterse al control que se efectúe por el\nfacultativo designado por el empleador.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "210",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 210 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "45",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 45- Sustitúyese el artículo 212 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nempleo, si del accidente o enfermedad resultase una disminución\nARTÍCULO 212- Reincorporación. Vigente el plazo de conservación del\ndefinitiva en la capacidad laboral del trabajador y éste no estuviere en\ncondiciones de realizar las tareas que anteriormente cumplía, el\nempleador deberá asignarle otras que pueda ejecutar, debiendo\nadecuar su categoría, salario y jornada acorde a las mismas.\nSi el empleador no pudiera dar cumplimiento a esta obligación por\ncausa que no le fuere imputable, el contrato de trabajo quedará\nextinguido con el derecho del trabajador de percibir una indemnización\nigual a la prevista en el artículo 247 de esta ley.\nSi estando en condiciones de hacerlo no le asignare tareas compatibles\ncon la aptitud física o psíquica del trabajador, el contrato de trabajo\nquedará extinguido con el derecho del trabajador a percibir una\nindemnización igual a la establecida en el artículo 245 de esta ley.\nCuando de la enfermedad o accidente derive un estado de incapacidad\nabsoluta e irreversible que no le permita retomar tareas acorde a su\ncapacidad profesional, el contrato de trabajo quedará extinguido con el\nderecho del trabajador a percibir una indemnización de monto igual a la\nexpresada en el artículo 245 de esta ley.\nEn los supuestos en que no exista una disminución definitiva de la\ncapacidad laboral, la reincorporación del trabajador a sus tareas\nhabituales quedará condicionada a la obtención y presentación del alta\nmédica definitiva. Durante dicho período, no será exigible al empleador\nla asignación de tareas diferentes a las habituales.\nSi como consecuencia de la reincorporación el trabajador\nnecesariamente debiera trabajar en jornada reducida o en tareas\nlivianas y el empleador acepte este cambio, la remuneración será\nproporcional a la jornada que efectivamente cumpla y la categoría en\nque se desempeñará.\nCAPÍTULO VIII\nDe la transferencia del contrato de trabajo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "212",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 212 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "46",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 46- Sustitúyese el artículo 225 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\ntransferencia por cualquier título del establecimiento, pasarán al sucesor\nARTÍCULO 225- Transferencia del establecimiento. En caso de\no adquirente todas las obligaciones emergentes del contrato de trabajo\nque el transmitente tuviera con el trabajador al tiempo de la\ntransferencia, aun aquéllas que se originen con motivo de la misma, en\nlos términos de lo estipulado por el artículo 228 de la presente ley.\nEl contrato de trabajo, en tales casos, continuará con el sucesor o\nadquirente, y el trabajador conservará la antigüedad adquirida con el\ntransmitente y los derechos que de ella se deriven.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "225",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 225 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "47",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 47- Sustitúyese el artículo 228 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nestablecimiento serán solidariamente responsables por las obligaciones\nARTÍCULO 228- Solidaridad. El transmitente y el adquirente de un\nlaborales derivadas del contrato de trabajo existentes al momento de la\ntransmisión y que afectaren al establecimiento que se transmite, que\ndebió o pudo haber conocido a ese momento. Por cuanto, toda\ninformación oculta o viciada que no fuera de conocimiento del\nadquirente luego de realizar los actos de debida diligencia para ello, lo\nexime de responsabilidad solidaria alguna.\nLo establecido precedentemente resulta aplicable ya sea que la\ntransmisión se haya efectuado para surtir efectos en forma permanente\no en forma transitoria.\nA los efectos previstos en esta norma se considerará adquirente a todo\naquel que pasare a ser titular del establecimiento aun cuando lo fuese\ncomo arrendatario o como usufructuario o como tenedor a título precario\no por cualquier otro modo.\nLo establecido en el primer párrafo resulta aplicable con relación a las\nobligaciones emergentes del contrato de trabajo existente al tiempo de\nla restitución del establecimiento cuando la transmisión no estuviere\ndestinada a surtir efectos permanentes y fuese de aplicación lo\ndispuesto en la última parte del artículo 227.\nDe igual manera, será también de aplicación cuando el cambio de\nempleador fuese motivado por la transferencia de un contrato de\nlocación de obra, de explotación u otro análogo, cualquiera sea la\nnaturaleza y el carácter de los mismos.\nCAPÍTULO IX\nDe la extinción del contrato de trabajo\nSección I\nDel preaviso",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "228",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 228 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "48",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 48- Sustitúyese el inciso b) del artículo 231 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente: b) por el empleador, de UN (1) mes cuando el trabajador tuviese una antigüedad en el empleo que no exceda de CINCO (5) años y de DOS (2) meses cuando fuere superior.\nPara el supuesto en que el trabajador se encuentre en período de\nprueba no se requerirá la obligación de preaviso.\nSección II\nDe la extinción del contrato por renuncia del trabajador",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "b)",
      "destino_articulo_padre": "231",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso b) del artículo 231 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "49",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 49- Sustitúyese el artículo 240 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nrenuncia del trabajador medie o no preaviso, deberá formalizarse, como\nARTÍCULO 240- Forma. La extinción del contrato de trabajo por\nrequisito para su validez, mediante despacho telegráfico en formato\nfísico o digital cursado por el trabajador a su empleador, o ante la\nautoridad administrativa del trabajo en la forma que determine la\nreglamentación.\nLos despachos telegráficos serán expedidos en forma gratuita y\nrequiriendo la validación de su identidad.\nSección III\nDe la extinción del contrato de trabajo por voluntad\nconcurrente de las partes",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "240",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 240 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "50",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 50- Sustitúyese el artículo 241 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\npodrán extinguir el contrato de trabajo. El acto deberá formalizarse\nARTÍCULO 241- Formas y modalidades. Las partes, por mutuo acuerdo,\nmediante escritura pública o ante la autoridad judicial o administrativa\ndel trabajo.\nSerá nulo y sin valor el acto que se celebre sin la presencia personal del\ntrabajador y los requisitos consignados precedentemente.\nSe considerará igualmente que la relación laboral ha quedado\nextinguida por voluntad concurrente de las partes, si ello resultase del\ncomportamiento concluyente y recíproco de las mismas, que traduzca\ninequívocamente el abandono de la relación. En un contrato de trabajo\nde prestaciones continuas y permanentes, se considera configurado\neste supuesto luego de transcurridos DOS (2) meses calendarios sin\nque alguna de las partes manifieste su voluntad de continuidad de este.\nSección IV\nDe la extinción del contrato de trabajo por justa causa",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "241",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 241 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "51",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 51- Sustitúyese el artículo 245 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nde despido dispuesto por el empleador sin justa causa, habiendo o no\nARTÍCULO 245- Indemnización por antigüedad o despido. En los casos\nmediado preaviso y luego de transcurrido el período de prueba, se\ndeberá abonar al trabajador una indemnización equivalente a UN (1)\nmes de sueldo por cada año de servicio o fracción mayor de TRES (3)\nmeses, tomando como base de cálculo la mejor remuneración mensual,\nnormal y habitual devengada durante el último año o durante el tiempo\nde prestación de servicios si este fuera menor.\nSe entiende como remuneración, a estos fines, la devengada y pagada\nen cada mes calendario, por cuanto no tendrán incidencia los conceptos\nde pago no mensuales como el Sueldo Anual Complementario,\nvacaciones, premios que no sean de pago mensual.\nSe define como habitual, a estos fines, aquellos conceptos devengados\ncomo mínimo SEIS (6) meses en el último año calendario.\nSe define como normal, en el caso de conceptos variables como ser\npremios mensuales, horas extra, comisiones, el promedio de los últimos\nSEIS (6) meses, o del último año si fuera más favorable al trabajador.\nDicha base salarial no podrá exceder el equivalente a TRES (3) veces el\nimporte del salario mensual promedio de las remuneraciones previstas\nen el Convenio Colectivo de Trabajo aplicable al trabajador al momento\ndel despido, por la jornada legal o convencional, excluida la antigüedad.\nLos topes de cada convenio colectivo de trabajo serán calculados por\nlas partes signatarias del Convenio Colectivo de Trabajo siendo su\nhomologación y/o registración de suficiente intervención por la Autoridad\nde Aplicación.\nPara aquellos trabajadores excluidos de todo Convenio Colectivo de\nTrabajo, el tope establecido en el párrafo anterior será el del convenio\naplicable al establecimiento donde preste servicios, o al convenio más\nfavorable, en el caso que hubiera más de UNO (1).\nEn ningún supuesto la aplicación del tope previsto en este artículo podrá\nser inferior al SESENTA Y SIETE POR CIENTO (67 %) de la\nremuneración mensual, normal y habitual calculada conforme a lo\nestablecido en los párrafos precedentes de este artículo.\nLa indemnización en ningún caso podrá ser inferior a UN (1) mes de\nsueldo calculado sobre la base del sistema establecido en el presente\ndel artículo.\nMediante Convenio Colectivo de Trabajo, las partes podrán sustituir el\npresente régimen indemnizatorio por un fondo o sistema de cese laboral\ncuyo costo estará a cargo del empleador.\nA fin de solventar la indemnización prevista en el presente y/o el pago\nde la suma que libremente se pacte entre las partes para el supuesto de\ndesvinculación por voluntad concurrente conforme el artículo 241 de la\npresente ley, los empleadores podrán optar por establecer un fondo o\nsistema de cese laboral cuyo costo estará siempre a cargo del\nempleador; en integración o no con los Fondos de Asistencia Laboral.\nLa indemnización prevista en este artículo constituye la única reparación\nprocedente frente a la extinción sin justa causa del contrato de trabajo.\nSu percepción importa la extinción definitiva de cualquier reclamo\njudicial o extrajudicial vinculado al despido, incluidos los de naturaleza\ncivil, contractual o extracontractual, no pudiendo promoverse acciones\npor fuera del régimen especial establecido en esta ley.\nQuedan exceptuadas únicamente las acciones basadas en ilícitos\npenales, en cuyo caso la reparación se regirá por las normas comunes.\nSección V\nDe la extinción del contrato de trabajo por muerte del trabajador",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "245",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 245 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "52",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 52- Sustitúyese el artículo 248 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nEn caso de muerte del trabajador, tendrán derecho a percibir una\nARTÍCULO 248- Indemnización por antigüedad. Monto. Beneficiarios.\nindemnización igual a la prevista en el artículo 247 de esta ley, las\npersonas que se detallan a continuación:\na) el cónyuge o conviviente del causante;\nb) los hijos del causante menores de edad;\nc) los hijos del causante mayores de edad con certificado único de\ndiscapacidad (CUD).\nDe concurrir DOS (2) o más de los supuestos detallados anteriormente,\nse distribuirá la indemnización en partes iguales, es decir, considerando\ncada titular del crédito como UNO (1).\nEn caso de ausencia de algunos de los supuestos indicados en los\nincisos anteriores, tendrán derecho los hijos del causante mayores de\nedad y, ante la falta de los beneficiarios considerando los supuestos\ndetallados, se les reconoce este derecho a los padres del causante que\nestuvieren a cargo al momento del fallecimiento.\nEl empleador queda liberado del pago si cancela la misma dentro de los\nTREINTA (30) días de ocurrido el deceso considerando la\ndocumentación con la que contaba y/o que le fuera entregada con\nmotivo del mismo. Si por alguna circunstancia algún acreedor con mejor\no igual derecho que los que cobraron reclama al empleador vencido el\npazo indicado, sólo tendrá una acción de repetición contra los otros\nacreedores quedando eximido el empleador de toda obligación.\nEsta indemnización es independiente de la que se reconozca a los\ncausa-habientes del trabajador por el Sistema de Riesgos del Trabajo,\nsegún el caso, y de cualquier otro beneficio que, por las leyes,\nConvenciones Colectivas de Trabajo, seguros, actos o contratos de\nprevisión, le fuesen concedidos a los mismos en razón del fallecimiento\ndel trabajador.\nSección IV\nDisposición común",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "248",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 248 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "53",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 53- Sustitúyese el artículo 255 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\nindemnizaciones percibidas.\nARTÍCULO 255- Reingreso del trabajador. Deducción de las\nLa antigüedad del trabajador se establecerá conforme a lo dispuesto en\nlos artículos 18 y 19 de esta ley, pero si hubiera mediado reingreso a las\nórdenes del mismo empleador se deducirá de las indemnizaciones de\nlos artículos 245, 246, 247, 250, 251, 253 y 254 lo pagado\noportunamente, actualizado por el Índice de Precios al Consumidor\n(IPC), por la causal de cese anterior.\nEn ningún caso la indemnización resultante podrá ser inferior a la que\nhubiera correspondido al trabajador si su período de servicios hubiera\nsido solo el último y con prescindencia de los períodos anteriores al\nreingreso.\nCAPÍTULO X\nDisposiciones complementarias",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "255",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 255 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "54",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 54- Sustitúyese el artículo 276 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\npor depreciación monetaria. Los créditos provenientes de las relaciones\nARTÍCULO 276- Actualización y repotenciación de los créditos laborales\nindividuales de trabajo serán actualizados por la variación que resulte\ndel Índice de Precios al Consumidor (IPC) - Nivel General, elaborado\npor el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC),\ncon más una tasa de interés del TRES POR CIENTO (3%) anual, desde\nque cada suma sea debida y hasta el momento del efectivo pago.\ndefinitiva, a la fecha de la entrada en vigencia de la presente ley,\nincluidos los recursos de queja que se encuentren pendientes de\nresolución, los créditos provenientes de las relaciones individuales de\ntrabajo serán actualizados con base en el artículo 768 del CÓDIGO\nCIVIL Y COMERCIAL DE LA NACIÓN, exclusivamente:\na) A través de la aplicación de intereses moratorios ajustados a la\ntasa determinada por el BANCO CENTRAL DE LA REPÚBLICA\nARGENTINA (BCRA) a estos fines para el período correspondiente.\nb) En ningún caso el resultado, aplicando las pautas del inciso a) del\npresente artículo, podrá ser superior al importe derivado de adicionar al\ncapital histórico la suma resultante de la aplicación sobre el mismo del\nÍndice de Precios al Consumidor (IPC) suministrado por el INSTITUTO\nNACIONAL DE ESTADÍSTICA Y CENSOS (INDEC) con más una tasa\nde interés del TRES POR CIENTO (3%) anual.\nc) El valor resultante no podrá ser inferior al SESENTA Y SIETE\n(67%) del cálculo obtenido al aplicar las pautas del inciso b) del\npresente artículo.\nEn ningún caso se devengarán intereses sobre intereses, con la sola\nexcepción del caso en que, liquidada judicialmente la obligación, el\ndeudor incurra en mora en el pago ordenado por la sentencia definitiva\nfirme.\nLas disposiciones del presente artículo son de orden público y serán\naplicadas por los jueces o por la autoridad administrativa, de oficio o a\npetición de parte, incluso en los casos de concurso del deudor así como\ntambién después de la declaración de quiebra.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "276",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 276 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "56",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 56- Sustitúyese el artículo 277 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones por el siguiente:\njuicios laborales se efectivizará mediante depósito bancario:\nARTÍCULO 277- Pago en juicio. Todo pago que deba realizarse en los\na) en la cuenta sueldo del respectivo trabajador, creada en virtud de\nlo establecido en la Ley Nº 26.590 y su normativa complementaria y\nsiempre que aquella se encuentre disponible;\nb) excepcionalmente y sólo en caso de ausencia de la primera, en\nautos a la orden del Tribunal interviniente y giro judicial personal al\ntitular del crédito o sus derecho-habientes, aún en el supuesto de haber\notorgado poder.\nTodo pacto de cuota litis requerirá ratificación personal y homologación\njudicial, y en ningún caso podrá exceder del VEINTE POR CIENTO\n(20%) del monto del proceso.\nAnte una sentencia judicial condenatoria de personas humanas y/o\njurídicas alcanzadas por la Ley Nº 24.467 y sus modificaciones, el juez\npodrá autorizar, de manera fundada, disponer el pago total de la misma\nen hasta un máximo de DOCE (12) cuotas mensuales consecutivas,\najustadas conforme la pauta establecida en el artículo 276 de la\npresente ley, cuando las circunstancias del caso lo ameriten. En el caso\nde las micro y pequeñas empresas podrán disponer el pago en hasta\nDIECIOCHO (18) cuotas.\nEl desistimiento por el trabajador de acciones y derechos se ratificará\npersonalmente en el juicio y requerirá homologación.\nTodo pago realizado sin observar lo prescripto en este artículo, así como\nel pacto de cuota litis o el desistimiento no homologado, serán nulos de\npleno derecho.\nLa responsabilidad por el pago de las costas procesales, incluidos los\nhonorarios profesionales de todo tipo allí devengados y\ncorrespondientes a la primera o única instancia, no excederán del\nVEINTICINCO POR CIENTO (25%) del monto de la sentencia, laudo,\ntransacción o instrumento que ponga fin al diferendo. Si las regulaciones\nde honorarios practicadas conforme a las leyes arancelarias o usos\nlocales, correspondientes a todas las profesiones y especialidades\nsuperaran dicho porcentaje, el juez procederá a prorratear los montos\nentre los beneficiarios. Para el cómputo del porcentaje indicado no se\ntendrá en cuenta el monto de los honorarios profesionales que hubieren\nrepresentado, patrocinado o asistido a la parte condenada en costas.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": "277",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 277 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "57",
    "titulo": "I",
    "texto_completo": "ARTÍCULO 57- Incorpórase como artículo 278 a la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones el siguiente:\nARTÍCULO 278- Remisión de antecedentes judiciales. Contribuciones\nadeudadas con destino a Obra Social. Cuando en el marco de un\nproceso judicial se determine que el trabajador no fue registrado, o que\nsu registración fue deficiente porque resultó tardía, y/o con una\nremuneración inferior a la realmente devengada y/o porque se omitió el\ningreso total o parcial de los aportes y contribuciones correspondientes\na los distintos organismos de la seguridad social, el juez, en la sentencia\ndefinitiva, deberá remitir los antecedentes a la AGENCIA DE\nRECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo\ndescentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA,\no al organismo competente, para la liquidación y obtención del pago de\nlas sumas adeudadas con más las multas, recargos y accesorios que\nallí se determinen.\nEn el caso de contribuciones adeudadas con destino a la Obra Social, la\ncondena sólo podrá contemplar el pago, en este caso al trabajador, si se\nacreditase haber mediado privación de toda cobertura de salud, y en tal\nsupuesto, por los importes que éste acredite haber afrontado para\nmantener su afiliación.\nLas prestaciones salariales, indemnizatorias y/o de cualquier otra\nnaturaleza jurídica previstas en esta ley y/o en los distintos regímenes\nlaborales especiales y/o previsionales son incompatibles con acciones\ny/o reclamos por daños y perjuicios fundados en el CÓDIGO CIVIL Y\nCOMERCIAL DE LA NACIÓN.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "incorpora",
      "destino_articulo": "278",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 278 de la Ley 20744",
      "texto_modificacion": "adeudadas con destino a Obra Social. Cuando en el marco de un\nproceso judicial se determine que el trabajador no fue registrado, o que\nsu registración fue deficiente porque resultó tardía, y/o con una\nremuneración inferior a la realmente devengada y/o porque se omitió el\ningreso total o parcial de los aportes y contribuciones correspondientes\na los distintos organismos de la seguridad social, el juez, en la sentencia\ndefinitiva, deberá remitir los antecedentes a la AGENCIA DE\nRECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo\ndescentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA,\no al organismo competente, para la liquidación y obtención del pago de\nlas sumas adeudadas con más las multas, recargos y accesorios que\nallí se determinen.\nEn el caso de contribuciones adeudadas con destino a la Obra Social, la\ncondena sólo podrá contemplar el pago, en este caso al trabajador, si se\nacreditase haber mediado privación de toda cobertura de salud, y en tal\nsupuesto, por los importes que éste acredite haber afrontado para\nmantener su afiliación.\nLas prestaciones salariales, indemnizatorias y/o de cualquier otra\nnaturaleza jurídica previstas en esta ley y/o en los distintos regímenes\nlaborales especiales y/o previsionales son incompatibles con acciones\ny/o reclamos por daños y perjuicios fundados en el CÓDIGO CIVIL Y\nCOMERCIAL DE LA NACIÓN."
    }
  },
  {
    "dictamen_articulo": "78",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 78- Sustitúyese el artículo 18 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones por el siguiente:\npsicólogos deberán ser profesionales legistas o especialistas en la rama\nARTÍCULO 18- Peritos Médicos y Psicólogos. Los peritos médicos y\nde la medicina relacionada con la cuestión sometida a su dictamen.\nEstos deberán contar con la capacidad operativa y la especialización\nnecesaria para atender las controversias judiciales suscitadas en el\nmarco del Sistema de Riesgos del Trabajo, asegurando la objetividad e\nindependencia en sus dictámenes. Para ello deberán valerse de los\nentornos digitales que la Superintendencia de Riesgos del Trabajo\nponga a su disposición, y sus trabajos serán retribuidos tomando en\nconsideración exclusivamente la relevancia, calidad y extensión de la\nlabor profesional realizada, con total prescindencia del monto del\nproceso y de la gravedad de las constataciones efectuadas.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "18",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 18 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "79",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 79- Sustitúyese el artículo 20 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones por el siguiente:\nARTÍCULO 20. Competencia por materia. Serán de competencia de la\nJusticia Nacional del Trabajo, en general, las causas contenciosas en\nconflictos individuales de derecho, por demandas o reconvenciones\nfundadas en los contratos de trabajo, convenciones colectivas de\ntrabajo, laudos con eficacia de convenciones colectivas, o disposiciones\nlegales o reglamentarias del Derecho del Trabajo; y las causas entre\ntrabajadores y empleadores relativas a un contrato de trabajo, aunque\nse funden en disposiciones del derecho común aplicables a aquél.\nEn los casos que versen sobre la materia establecida en el párrafo\nanterior y a su vez sea parte o tercero interesado el ESTADO\nNACIONAL –PODER EJECUTIVO NACIONAL, PODER LEGISLATIVO,\nPODER JUDICIAL, MINISTERIO PÚBLICO-, incluyendo los entes\nprevistos en el artículo 8, inciso a), de la Ley Nº 24.156 y sus\nmodificaciones, serán competentes el fuero Contencioso Administrativo\nFederal de la CIUDAD AUTÓNOMA DE BUENOS AIRES y, en las\ndemás jurisdicciones, la Justicia Federal con competencia en lo\ncontencioso administrativo. En ningún caso la Justicia Nacional del\nTrabajo podrá expedirse en las causas aquí comprendidas.\nSe entenderá por modificada toda norma que asigne, en el supuesto\ncontemplado en el párrafo anterior, competencia alguna al fuero\nnacional del trabajo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "20",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 20 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "80",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 80- Sustitúyese el artículo 24 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, por el siguiente:\nARTÍCULO 24. - Competencia territorial. En las causas entre\ntrabajadores y empleadores será competente, a elección del\ndemandante, el juez del lugar del trabajo, o el del lugar de celebración\ndel contrato, o el del domicilio del empleador.\nEl que no tuviere domicilio fijo, podrá ser demandado en el lugar en que\nse encuentre o en el de su última residencia.\nEn las causas incoadas por asociaciones profesionales por cobro de\naportes, contribuciones o cuotas, será competente el juez del domicilio\ndel demandado.\nEn las causas iniciadas en los términos de las Leyes Nros. 24.557 y sus\nmodificaciones y 27.348, se estará a la competencia territorial prevista\nen ellas.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "24",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 24 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "81",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 81- Sustitúyese el artículo 26 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, por el siguiente:\ncon y sin expresión de causa, y excusaciones de jueces, secretarios,\nARTÍCULO 26- Recusación y excusación. En materia de recusaciones,\nárbitros y peritos regirán las disposiciones del CÓDIGO PROCESAL\nCIVIL Y COMERCIAL DE LA NACIÓN.\nCAPÍTULO II\nActos Procesales y Contingencias Generales",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "26",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 26 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "82",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 82- Sustitúyese el artículo 46 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones por el siguiente:\npor las partes. Se producirá la caducidad de instancia cuando no se\nARTÍCULO 46- Impulso del proceso. El procedimiento será impulsado\ninstare su curso dentro de los siguientes plazos, sin necesidad de\nintimación previa:\n1) de SEIS (6) meses, en primera o única instancia;\n2) de TRES (3) meses, en segunda instancia y en cualquiera de las\ninstancias en el juicio sumarísimo, en el juicio ejecutivo, en las\nejecuciones especiales y en los incidentes;\n3) de UN (1) mes, en el incidente de caducidad de instancia.\nLa instancia se abre con la promoción de la demanda aunque no\nhubiere sido notificada la resolución que dispone su traslado y termina\ncon el dictado de la sentencia.\nel artículo 82 de la presente ley se aplicará a los procesos en trámite,\ncontándose los plazos establecidos en dicha disposición desde el día\nsiguiente a la publicación de la presente ley en el BOLETÍN OFICIAL.\nCAPÍTULO III\nProcedimiento de primera instancia",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "46",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 46 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "84",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 84- Incorpórase como inciso 8 al artículo 65 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, el siguiente texto: 8) La mención de los medios de prueba que la parte intente hacer valer para demostrar sus afirmaciones. Asimismo, presentará los documentos\nque obraren en su poder y si no los tuviere los individualizará indicando\nsu contenido, la persona en cuyo poder se hallaren, o el lugar, archivo u\noficina donde se encuentren.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "incorpora",
      "destino_articulo": "84",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 84 de la Ley 18345",
      "texto_modificacion": "que obraren en su poder y si no los tuviere los individualizará indicando\nsu contenido, la persona en cuyo poder se hallaren, o el lugar, archivo u\noficina donde se encuentren."
    }
  },
  {
    "dictamen_articulo": "85",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 85- Sustitúyese el artículo 71 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, por el siguiente:\ndemanda se formulará por escrito y se ajustará, en lo aplicable, a lo\nARTÍCULO 71- Contestación de la demanda. La contestación de la\ndispuesto en el artículo 65 de esta ley y en el artículo 356 del CÓDIGO\nPROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. La carga prevista\nen el inciso 1° del artículo 356 del CÓDIGO PROCESAL CIVIL Y\nCOMERCIAL DE LA NACIÓN no regirá respecto de los representantes\ndesignados en juicios universales.\nDel responde y de su documentación, se dará traslado al actor quien\ndentro del tercer día de notificado reconocerá o desconocerá la\nautenticidad de la documentación aportada por la demandada.\nSi el demandado debidamente citado no contestare la demanda en el\nplazo previsto en el artículo 68 será declarado rebelde, presumiéndose\ncomo ciertos los hechos expuestos en ella, salvo prueba en contrario.\nEn caso de discordancia entre los datos de la persona demandada y los\ndel que contesta la demanda, el juez tendrá por enderezada la acción,\nsalvo oposición expresa de la parte actora. Si el trabajador actuare\nmediante apoderado se entenderá que el poder es suficiente para\ncontinuar la acción contra quien ha contestado la demanda.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "71",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 71 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "86",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 86- Sustitúyese el artículo 76 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, por el siguiente:\nprevio y especial pronunciamiento, regirán las disposiciones del\nARTÍCULO 76- Excepciones previas. En materia de excepciones de\nCÓDIGO PROCESAL CIVIL Y COMERCIAL DE LA NACIÓN. Junto con\nla oposición de la excepción deberá ofrecerse toda la prueba referida a\nella.\nEn el caso de la resolución de la excepción de prescripción, para que\nsea resuelta de previo y especial pronunciamiento será necesario que\nella no requiera la producción de prueba.\nJunto con la oposición de la excepción deberá ofrecerse toda la prueba\nreferida a ella.\nCAPÍTULO IV\nRecursos y Procedimiento ante la Cámara",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "76",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 76 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "87",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 87- Incorpórase como inciso d) al artículo 108 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, el siguiente texto: d) Las sentencias por las que el magistrado rechaza excepciones de incompetencia y de falta de legitimación pasiva y activa.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "incorpora",
      "destino_articulo": "87",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 87 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "88",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 88- Sustitúyese el artículo 110 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones, por el siguiente:\ndel artículo 146, los supuestos vinculados a la competencia del tribunal,\nARTÍCULO 110- Apelaciones anteriores a la sentencia. Salvo el caso\nla falta de legitimación pasiva y activa, y los de medidas cautelares,\ntodas las apelaciones interpuestas aun en juicios prima facie\ninapelables, se tendrán presentes con efecto diferido hasta el momento\nen que se haya puesto fin al proceso de conocimiento, en primera\ninstancia, con la sentencia definitiva.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "110",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 110 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "89",
    "titulo": "III",
    "texto_completo": "ARTÍCULO 89- Sustitúyese el artículo 124 de la Ley de Organización y Procedimiento de la Justicia Nacional de Trabajo Nº 18.345 (t.o. por Decreto Nº 106/98) y sus modificaciones por el siguiente:\nEn materia de fallos plenarios, regirán las disposiciones del CÓDIGO\nARTÍCULO 124- Dictado de fallos plenarios. Prohibiciones.\nPROCESAL CIVIL Y COMERCIAL DE LA NACIÓN.\nLos criterios de aplicación obligatoria o sugerida para la resolución de\naspectos concernientes a las causas judiciales, no podrán ser\nestablecidos por otro instrumento que no sea sentencia plenaria\ndeberán, de forma obligatoria, adecuar sus decisiones a los precedentes\nestablecidos por la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN\nen la materia.\nEl apartamiento infundado de los magistrados respecto de dichos\ncriterios configurará una causal de mal desempeño en sus funciones.\nLa Justicia Nacional del Trabajo mantendrá su vigencia hasta tanto se\ninstrumente el acuerdo de transferencia de competencias de la Justicia\nNacional del Trabajo entre la Nación y el Gobierno de la CIUDAD\nAUTÓNOMA DE BUENOS AIRES.\nUna vez formalizado dicho acuerdo se dispondrán los actos necesarios\npara su progresiva disolución conforme las previsiones y plazos que\nsurjan de dichos instrumentos.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "18345",
      "accion": "sustituye",
      "destino_articulo": "124",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 124 de la Ley 18345",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "92",
    "titulo": "IV",
    "texto_completo": "ARTÍCULO 92- Sustitúyese el artículo 60 de la Ley de Honorarios Profesionales de Abogados, Procuradores y Auxiliares de la Justicia Nacional y Federal Nº 27.423 y su modificación por el siguiente:\npecuniaria, los honorarios de los peritos y de los peritos liquidadores de\nARTÍCULO 60- En los procesos no susceptibles de apreciación\naverías serán fijados conforme a las pautas valorativas del artículo 16 y\nen un mínimo de DOS (2) UMA, siendo suficiente para la fijación de los\nhonorarios mínimos, la aceptación del cargo conferido. En el caso de los\ndemás auxiliares de la Justicia, se aplicarán las normas específicas.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "27423",
      "accion": "sustituye",
      "destino_articulo": "60",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 60 de la Ley 27423",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "93",
    "titulo": "IV",
    "texto_completo": "ARTÍCULO 93- Sustitúyese el artículo 61 de la Ley de Honorarios Profesionales de Abogados, Procuradores y Auxiliares de la Justicia Nacional y Federal Nº 27.423 y su modificación por el siguiente:\npor las actuaciones de primera instancia hasta la sentencia, los\nARTÍCULO 61- En los procesos susceptibles de apreciación pecuniaria,\nhonorarios del perito y del perito liquidador de averías serán fijados\nconforme lo establece el artículo 32. Para tales casos los honorarios\nmínimos a regular alcanzan a DOS (2) UMA. En el caso de los demás\nauxiliares de la Justicia se aplicarán las normas específicas.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "27423",
      "accion": "sustituye",
      "destino_articulo": "61",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 61 de la Ley 27423",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "94",
    "titulo": "IV",
    "texto_completo": "ARTÍCULO 94- Incorpórase como artículo 61 bis de la Ley de Honorarios Profesionales de Abogados, Procuradores y Auxiliares de la Justicia Nacional y Federal Nº 27.423 y su modificación el siguiente:\nARTÍCULO 61 bis- Los honorarios de los peritos que intervengan en las\ncontroversias judiciales, no estarán vinculados a la cuantía del\nrespectivo juicio, ni al porcentaje de incapacidad que se dictamine en\ncaso de producirse una pericia médica. Su regulación responderá\nexclusivamente a la apreciación judicial de la labor técnica realizada en\nel pleito y su relevancia; calidad y extensión en lo concreto y deberá\nfijarse en un monto que asegure una adecuada retribución al perito.\nPor cada pericia, se fijará un monto mínimo de DOS (2) UMAS.\nEn caso de finalizar el proceso por transacción, avenimiento y\nconciliación, sin que el perito haya presentado la pericia encargada, se\nle regulará UN CUARTO (1/4) de UMA en tanto el perito haya aceptado\nel cargo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "27423",
      "accion": "incorpora",
      "destino_articulo": "61 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 61 bis de la Ley 27423",
      "texto_modificacion": "controversias judiciales, no estarán vinculados a la cuantía del\nrespectivo juicio, ni al porcentaje de incapacidad que se dictamine en\ncaso de producirse una pericia médica. Su regulación responderá\nexclusivamente a la apreciación judicial de la labor técnica realizada en\nel pleito y su relevancia; calidad y extensión en lo concreto y deberá\nfijarse en un monto que asegure una adecuada retribución al perito.\nPor cada pericia, se fijará un monto mínimo de DOS (2) UMAS.\nEn caso de finalizar el proceso por transacción, avenimiento y\nconciliación, sin que el perito haya presentado la pericia encargada, se\nle regulará UN CUARTO (1/4) de UMA en tanto el perito haya aceptado\nel cargo."
    }
  },
  {
    "dictamen_articulo": "95",
    "titulo": "V",
    "texto_completo": "ARTÍCULO 95- Sustitúyese el artículo 7º ter de la Ley Nº 24.013 y sus modificaciones por el siguiente:\nARTÍCULO 7º ter - El trabajador deberá informar ante la AGENCIA DE\nRECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo\ndescentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA,\nlos aspectos que configuren irregular la registración del contrato de\ntrabajo: falta de inscripción, la real fecha de ingreso y/o el monto total de\nla remuneración. La denuncia deberá formularse inmediatamente de\nconocida la irregularidad de la registración.\n24.013 y sus modificaciones,\ni) Extinción por mutuo acuerdo de las partes en los términos del artículo\n241 de la Ley N° 20.744 (t.o. 1976) y sus modificaciones.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "24013",
      "accion": "sustituye",
      "destino_articulo": "7",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 7 de la Ley 24013",
      "texto_modificacion": "i) Extinción por mutuo acuerdo de las partes en los términos del artículo\n241 de la Ley N° 20.744 (t.o. 1976) y sus modificaciones."
    }
  },
  {
    "dictamen_articulo": "97",
    "titulo": "VI",
    "texto_completo": "ARTÍCULO 97- Sustitúyese el artículo 3° de la Ley N° 11.544 y sus modificaciones por el siguiente:\nadmiten las siguientes excepciones:\nARTÍCULO 3°- En las explotaciones comprendidas en el artículo 1°, se\na) cuando se trate de empleos de dirección o de vigilancia;\nb) cuando los trabajos se efectúen por equipos, la duración del\ntrabajo podrá ser prolongada más allá de las OCHO (8) horas por día y\nde CUARENTA Y OCHO (48) semanales;\nc) en caso de accidente ocurrido o inminente, o en caso de trabajo\nde urgencia a efectuarse en las máquinas, herramientas o instalaciones,\no en caso de fuerza mayor, pero tan sólo en la medida necesaria para\nevitar que un inconveniente serio ocurra en la marcha regular del\nestablecimiento y únicamente cuando el trabajo no pueda ser efectuado\ndurante la jornada normal, debiendo comunicarse el hecho de inmediato\na las autoridades encargadas de velar por el cumplimiento de la\npresente ley.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "11544",
      "accion": "sustituye",
      "destino_articulo": "3",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 3 de la Ley 11544",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "98",
    "titulo": "VII",
    "texto_completo": "ARTÍCULO 98- Sustitúyese el artículo 24 de la Ley N° 25.877 y sus modificaciones por el siguiente:\nprestación de servicios esenciales o actividades de importancia\nARTÍCULO 24- Los conflictos colectivos que pudieren afectar la normal\ntrascendental quedan sujetos a las siguientes garantías de prestación\nde servicios mínimos.\nEn lo que respecta a la prestación de servicios mínimos, en el caso de\nlos servicios esenciales, en ningún caso se podrá negociar o imponer a\nlas partes una cobertura menor al SETENTA Y CINCO POR CIENTO\n(75 %) de la prestación normal del servicio de que se tratare.\nEn el caso de las actividades o servicios de importancia trascendental,\nen ningún caso se podrá negociar o imponer a las partes una cobertura\nmenor al CINCUENTA POR CIENTO (50 %).\nSe considerarán servicios esenciales en sentido estricto las siguientes\nactividades:\na. Los servicios sanitarios y hospitalarios, así como el transporte y\ndistribución de medicamentos e insumos hospitalarios y los servicios\nfarmacéuticos;\nb. la producción, transporte y distribución y comercialización de agua\npotable, gas, petróleo y otros combustibles y energía eléctrica;\nc. los servicios de telecomunicaciones, incluyendo internet y\ncomunicaciones satelitales;\nd. el cuidado de menores y educación de niveles guardería, preescolar,\nprimario y secundario, así como la educación especial;\ne. el servicio de recolección de residuos.\nf. la aeronáutica comercial y el control de tráfico aéreo y portuario;\nincluyendo balizamiento, dragado, amarre, estiba, desestiba, remolque\nde buques y todos los servicios portuarios;\nSe consideran actividades de importancia trascendental las siguientes:\na. el transporte marítimo y fluvial de personas y/o mercaderías y/o\ncarga, servicios conexos y operaciones costa afuera, a través de los\ndistintos medios que se utilicen para tal fin;\nb. los servicios aduaneros y migratorios, y demás vinculados al\ncomercio exterior;\nc. la producción de medicamentos y/o insumos hospitalarios;\nd. el transporte terrestre y subterráneo de personas y/o mercaderías a\ntravés de los distintos medios que se utilicen para tal fin;\ne. los servicios de radio y televisión;\nf. las actividades industriales continuas, incluyendo siderurgia y la\nproducción de aluminio, actividad química y la actividad cementera;\ng. la industria alimenticia en toda su cadena de valor;\nh. los servicios bancarios, financieros, servicios hoteleros y\ngastronómicos y el comercio electrónico; y\ni. la producción de bienes y/o servicios de toda actividad que estuvieran\nafectados a compromisos de exportación.\nLa autoridad de aplicación a propuesta de una comisión independiente y\nautónoma, denominada COMISIÓN DE GARANTÍAS, integrada según\nse establezca en la Reglamentación por CINCO (5) miembros de\nreconocida solvencia técnica, profesional y académica en materia de\nrelaciones del trabajo, del derecho laboral o del derecho constitucional y\ndestacada trayectoria, podrá, mediante resolución fundada, calificar\ncomo servicio esencial o servicio de importancia trascendental una\nactividad no incluida en las enumeraciones precedentes, cuando se\ndiere alguna de las siguientes circunstancias:\na) la extensión y duración de la interrupción de la actividad de que se\ntratare pudiere poner en peligro la vida, la salud o la seguridad de la\npersona en toda o parte de la comunidad;\nb) la actividad afectada constituyere un servicio público de importancia\ntrascendental o de utilidad pública;\nc) la interrupción o suspensión del servicio pudiere provocar una\nsituación de crisis nacional aguda que hiciere peligrar las condiciones\nnormales o de existencia de parte de la población; y\nd) la interrupción o suspensión de la producción pudiere poner en\npeligro el adecuado abastecimiento de productos críticos para la\npoblación.\nEl PODER EJECUTIVO NACIONAL dictará la Reglamentación\ncorrespondiente y la Autoridad de Aplicación, las normas\ncomplementarias, aclaratorias y operativas que resulten necesarias.\nmodificaciones los siguientes apartados:\n24.1- Cumplida la obligación impuesta a las partes del conflicto por el\nartículo 2º de la Ley Nº 14.786 y vencido el plazo de QUINCE (15) días\nprevisto en el artículo 11 de la misma ley, la parte que se propusiere\nejercer medidas de acción directa que involucren a los servicios\nreferidos en este artículo, deberá preavisarlo a la otra parte y a la\nAutoridad de Aplicación en forma fehaciente y con CINCO (5) días de\nanticipación a la fecha en que se realizará la medida.\n24.2- Dentro del día inmediato siguiente a aquél en que se efectuó el\npreaviso establecido en el artículo anterior, las partes acordarán ante la\nAutoridad de Aplicación sobre los servicios mínimos que se mantendrán\ncon arreglo a lo dispuesto en este artículo, párrafo segundo, las\nmodalidades de su ejecución, señalando concreta y detalladamente la\nforma en que se ejecutarán las prestaciones, incluyendo la designación\ndel personal involucrado, pautas horarias, asignación de funciones y\nequipos.\n24.3- Si las partes no cumplieran con las obligaciones previstas en los\napartados que anteceden dentro de los plazos establecidos para ello, o\nsi los servicios mínimos acordados por las mismas fueren insuficientes,\nla Autoridad de Aplicación, en consulta con la COMISIÓN DE\nGARANTÍAS, fijará los servicios mínimos para asegurar la prestación\ndel servicio, cantidad de trabajadores que se asignará a su ejecución,\npautas horarias, asignación de funciones y equipos, procurando\nresguardar tanto el derecho de huelga como los derechos de los\nusuarios afectados. La decisión será notificada a las partes involucradas\ny, en caso de incumplimiento, se procederá de acuerdo a lo previsto en\neste artículo, apartado 24.6.\n24.4- Las partes en cuanto vinculadas a la prestación de un servicio o\nactividad considerada esencial o de importancia trascendental\ngarantizarán la ejecución de los servicios mínimos y deberán poner en\nconocimiento de los usuarios, por medios de difusión masiva, las\nmodalidades que revestirá la prestación durante el conflicto, dentro del\nplazo de CUARENTA Y OCHO (48) horas antes del inicio de las\nmedidas de acción directa, detallando el tiempo de iniciación y la\nduración de las medidas, la forma de distribución de los servicios\nmínimos garantizados y la reactivación de las prestaciones. Asimismo,\ndeberán arbitrar los medios tendientes a la normalización de la actividad\nuna vez finalizada la ejecución de dichas medidas.\n24.5- Si la medida de acción directa consistiere en paro nacional de\nactividades o cualquier otra ejercida por centrales sindicales u\norganizaciones empresariales con representatividad sectorial múltiple,\nse aplicarán las disposiciones establecidas en el presente artículo.\n24.6- La inobservancia por alguna de las partes de los procedimientos\nconciliatorios establecidos en la legislación vigente, o el incumplimiento\nde las resoluciones dictadas por la Autoridad de Aplicación o de los\npronunciamientos emitidos por la COMISIÓN DE GARANTÍAS en\nejercicio de sus facultades, dará lugar a la aplicación de las sanciones\nestablecidas por las Leyes Nros. 14.786, 23.551 y 25.212, sus\nmodificatorias y sus normas reglamentarias y complementarias, según\ncorresponda. La falta de cumplimiento del deber de trabajar por las\npersonas obligadas a la ejecución de los servicios mínimos, dará lugar a\nlas responsabilidades previstas en las disposiciones legales,\nestatutarias o convencionales que les resultaren aplicables.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "25877",
      "accion": "sustituye",
      "destino_articulo": "24",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 24 de la Ley 25877",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "100",
    "titulo": "VIII",
    "texto_completo": "ARTÍCULO 100- Sustitúyese el artículo 84 de la Ley N° 24.467 y sus modificaciones por el siguiente:\núnicamente deberán registrar a los trabajadores mediante su inscripción\nARTÍCULO 84- Las empresas comprendidas en el presente título\nen los sistemas que la AGENCIA DE RECAUDACIÓN Y CONTROL\nADUANERO (ARCA), organismo descentralizado actuante en la órbita\ndel MINISTERIO DE ECONOMÍA, disponga a tal fin, sin que, a estos\nefectos, se les pueda exigir el cumplimiento de trámite adicional alguno\nante otra autoridad nacional, provincial o municipal.\nLa AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA)\nestablecerá la información de la relación laboral y demás datos que\ndeberán aportar los empleadores y los requisitos a cumplir para\nproceder a esta inscripción, siendo la misma suficiente a los fines de\ncumplimentar lo dispuesto por el artículo 7° de la Ley Nº 24.013 y sus\nmodificaciones, sin poder requerirse mayores exigencias que las\nsolicitadas por la precitada Agencia.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "24467",
      "accion": "sustituye",
      "destino_articulo": "84",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 84 de la Ley 24467",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "101",
    "titulo": "VIII",
    "texto_completo": "ARTÍCULO 101- Sustitúyese el artículo 85 de la Ley N° 24.467 y sus modificaciones por el siguiente:\nADUANERO (ARCA), organismo descentralizado actuante en la órbita\nARTÍCULO 85- La AGENCIA DE RECAUDACIÓN Y CONTROL\ndel MINISTERIO DE ECONOMÍA, dispondrá un REGISTRO ÚNICO DE\nPERSONAL a los fines de registrar a aquellos trabajadores\ndependientes de las empresas comprendidas en esta ley.\nLa AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA)\nestablecerá la información de la relación laboral y demás datos que\ndeberán aportar los empleadores y los requisitos a cumplir para\nproceder a esta inscripción, siendo la misma suficiente a los fines de\ncumplimentar lo dispuesto por el artículo 7° de la Ley Nº 24.013 y sus\nmodificaciones, sin poder requerirse mayores exigencias que las\nsolicitadas por la precitada agencia.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "24467",
      "accion": "sustituye",
      "destino_articulo": "85",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 85 de la Ley 24467",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "102",
    "titulo": "IX",
    "texto_completo": "ARTÍCULO 102- Sustitúyese el artículo 6° de la Ley N° 12.713 y su modificatoria por el siguiente:\ntrabajo a domicilio, deberán registrar a los trabajadores mediante su\nARTÍCULO 6°- Los empresarios, intermediarios y talleristas que den\ninscripción en los sistemas que la AGENCIA DE RECAUDACIÓN Y\nCONTROL ADUANERO (ARCA) disponga a tal fin, sin que, a estos\nefectos, se les pueda exigir el cumplimiento de trámite adicional alguno\nante otra autoridad.\nLa AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA)\nestablecerá la información de la relación laboral y demás datos que\ndeberán aportar los empleadores y los requisitos a cumplir para\nproceder a esta inscripción, siendo la misma suficiente a los fines de\ncumplimentar lo dispuesto por el artículo 7° de la Ley Nº 24.013, sin\npoder requerirse mayores exigencias que las solicitadas por la precitada\nagencia.\nCAPÍTULO II\nDe las sanciones\nSección I\nContravenciones",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "12713",
      "accion": "sustituye",
      "destino_articulo": "6",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 6 de la Ley 12713",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "103",
    "titulo": "IX",
    "texto_completo": "ARTÍCULO 103- Sustitúyese el artículo 31 de la Ley N° 12.713 y su modificatoria por el siguiente:\ninscriba en los sistemas de la AGENCIA DE RECAUDACIÓN Y\nARTÍCULO 31- El empresario, intermediario o tallerista que no se\nCONTROL ADUANERO (ARCA), organismo descentralizado actuante\nen la órbita del MINISTERIO DE ECONOMÍA, o destruya los rótulos y\nmarcas de las mercancías elaboradas, o quien niegue sin causa\njustificada la exhibición de dicha inscripción, o incumpla cualquiera de\nlas disposiciones establecidas, será sancionado conforme los términos\ncontenidos en el RÉGIMEN GENERAL DE SANCIONES POR\nINFRACCIONES LABORALES previsto en el Anexo II de la Ley Nº\n25.212 y sus modificatorias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "12713",
      "accion": "sustituye",
      "destino_articulo": "31",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 31 de la Ley 12713",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "104",
    "titulo": "X",
    "texto_completo": "ARTÍCULO 104- Sustitúyese el artículo 7° de la Ley N° 26.844 y sus modificaciones por el siguiente:\nindeterminado se entenderá celebrado a prueba durante los primeros\nARTÍCULO 7°- Período de prueba. El contrato de trabajo por tiempo\nSEIS (6) meses de vigencia. Cualquiera de las partes podrá extinguir la\nrelación durante ese lapso sin expresión de causa y sin generarse\nderecho a indemnización alguna con motivo de la extinción. El\nempleador no podrá contratar a un mismo empleado más de UNA (1)\nvez utilizando el período de prueba.\nCAPÍTULO II\nDeberes y derechos de las partes",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26844",
      "accion": "sustituye",
      "destino_articulo": "7",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 7 de la Ley 26844",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "105",
    "titulo": "X",
    "texto_completo": "ARTÍCULO 105- Sustitúyese el artículo 14 de la Ley N° 26.844 y sus modificaciones por el siguiente:\nretiro. Los derechos y deberes comunes para las modalidades, con y sin\nARTÍCULO 14- Derechos y deberes comunes para el personal con y sin\nretiro, serán:\n14.1- Derechos del personal.\na) Jornada de trabajo que no podrá exceder de OCHO (8) horas\ndiarias o CUARENTA Y OCHO (48) horas semanales. Podrá\nestablecerse una distribución semanal desigual de las horas de trabajo,\nen tanto no importe una jornada ordinaria superior a las NUEVE (9)\nhoras;\nb) Descanso semanal de TREINTA Y CINCO (35) horas corridas a\npartir del sábado a las TRECE (13) horas;\nc) Ropa y elementos de trabajo que deberán ser provistos por el\nempleador. Una vez transcurrido el periodo de prueba, la presente\nobligación podrá cumplirse a través del pago de una suma dineraria no\nremunerativa.\nd) Alimentación sana, suficiente y que asegure la perfecta nutrición\ndel personal. Dicha alimentación comprenderá: desayuno, almuerzo,\nmerienda y cena, las que en cada caso deberán brindarse en función de\nla modalidad de prestación contratada y la duración de la jornada;\ne) Obligación por parte del empleador de contratar a favor del\npersonal un seguro por los riesgos del trabajo, según lo disponga la\nnormativa específica en la materia y conforme lo establecido en el\nartículo 74 de la presente ley;\nf) En el caso del personal con retiro que se desempeñe para un\nmismo empleador, entre el cese de una jornada y el comienzo de la otra\ndeberá mediar una pausa no inferior a DOCE (12) horas.\n14.2- Deberes del personal. El personal comprendido en el presente\nrégimen tendrá los siguientes deberes:\na) Cumplir las instrucciones de servicio que se le impartan;\nb) Cuidar las cosas confiadas a su vigilancia y diligencia;\nc) Observar prescindencia y reserva en los asuntos de la casa de los\nque tuviere conocimiento en el ejercicio de sus funciones;\nd) Preservar la inviolabilidad del secreto personal y familiar en\nmateria política, moral, religiosa y en las demás cuestiones que hagan a\nla vida privada e intimidad de quienes habiten la casa en la que prestan\nservicios;\ne) Desempeñar sus funciones con diligencia y colaboración.\nCAPÍTULO III\nRemuneración",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26844",
      "accion": "sustituye",
      "destino_articulo": "14",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 14 de la Ley 26844",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "106",
    "titulo": "X",
    "texto_completo": "ARTÍCULO 106- Sustitúyese el artículo 20 de la Ley N° 26.844 y sus modificaciones por el siguiente:\npago. El recibo deberá ser instrumentado de forma electrónica, emitido\nARTÍCULO 20- Recibos. Formalidad. Constancias bancarias. Prueba de\npor el sistema que determine la AGENCIA DE RECAUDACIÓN Y\nCONTROL ADUANERO (ARCA), organismo descentralizado actuante\nen la órbita del MINISTERIO DE ECONOMÍA.\nLa documentación obrante en el banco o la constancia que éste\nentregare al empleador constituirá prueba suficiente del hecho de pago.\nCAPÍTULO IV\nDisposiciones finales y complementarias",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26844",
      "accion": "sustituye",
      "destino_articulo": "20",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 20 de la Ley 26844",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "107",
    "titulo": "X",
    "texto_completo": "ARTÍCULO 107- Sustitúyese el artículo 70 de la Ley N° 26.844 y sus modificaciones por el siguiente:\nprovenientes de las relaciones laborales reguladas por la presente ley\nARTÍCULO 70- Actualización. Tasa aplicable. Los créditos demandados\nserán actualizados y devengarán intereses en los mismos términos y\ncondiciones previstas en el artículo 276 de la Ley de Contrato de\nTrabajo Nº 20.744 (t.o. 1976) y sus modificaciones, resultando\nigualmente de aplicación las normas contenidas en los arts. 277 y 278\nde la citada ley y el artículo 55 de la Ley de Modernización Laboral.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26844",
      "accion": "sustituye",
      "destino_articulo": "70",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 70 de la Ley 26844",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "108",
    "titulo": "XI",
    "texto_completo": "ARTÍCULO 108- Sustitúyese el artículo 12 de la Ley N° 26.727 y sus modificaciones por el siguiente:\ntrabajadores serán considerados empleados directos de aquellos que\nARTÍCULO 12- Contratación, subcontratación y cesión. Solidaridad. Los\nregistren la relación laboral, sin perjuicio de haber sido contratados con\nvistas a utilizar su prestación o de proporcionarlos a terceras empresas.\nLa empresa usuaria será responsable solidaria por las obligaciones\nlaborales y de la seguridad social respecto de los trabajadores\nproporcionados, exclusivamente respecto de aquellas devengadas\ndurante el tiempo de efectiva prestación para esta última. Aquellos\npropietarios que den en arrendamiento maquinarias, equipamiento o las\ntierras de su titularidad, en ningún caso serán considerados\nresponsables solidarios por las obligaciones emergentes de la relación\nlaboral entre los trabajadores y aquellos que los hubieran registrado,\nresultando ajenos a dicho vínculo.\nCAPÍTULO II\nModalidades Contractuales del Trabajo Agrario",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "sustituye",
      "destino_articulo": "12",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 12 de la Ley 26727",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "109",
    "titulo": "XI",
    "texto_completo": "ARTÍCULO 109- Sustitúyese el artículo 16 de la Ley N° 26.727 y sus modificaciones, por el siguiente:\ncontinua. El contrato de trabajo agrario se entenderá celebrado con\nARTÍCULO 16- Contrato de trabajo agrario permanente de prestación\ncarácter permanente y como de prestación continua, salvo los casos\nprevistos expresamente por esta ley. Su extinción se regirá por lo",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "sustituye",
      "destino_articulo": "16",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 16 de la Ley 26727",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "110",
    "titulo": "XII",
    "texto_completo": "ARTÍCULO 110- Sustitúyese el artículo 32 de la Ley N° 26.727 y sus modificaciones por el siguiente:\nARTÍCULO 32. — Fijación de remuneraciones. Las remuneraciones\nserán acordadas entre la representación trabajadora y la empleadora\nconforme la Ley N° 14.250 (t.o. 2004) y su modificación y la Ley N°\n23.546 (t.o. 2004), con posterior homologación de la SECRETARÍA DE\nTRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE\nCAPITAL HUMANO. No podrán ser inferiores al salario mínimo vital y\nmóvil vigente, y su monto se determinará por mes, por día y por hora.\nLa negociación deberá realizarse en el marco y con la coordinación de\nla Comisión Nacional de Trabajo Agrario.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "sustituye",
      "destino_articulo": "32",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 32 de la Ley 26727",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "111",
    "titulo": "XII",
    "texto_completo": "ARTÍCULO 111- Sustitúyese el artículo 34 de la Ley N° 26.727 y sus modificaciones por el siguiente:\nSalario mínimo garantizado. La remuneración por rendimiento del\nARTÍCULO 34- Remuneración mínima por rendimiento del trabajo.\ntrabajo se determinará en la medida del trabajo que se haya efectuado,\npero en ningún caso podrá ser inferior, para una jornada de labor y a\nritmo normal de trabajo, a la remuneración mínima que acuerden las\npartes en el marco de la negociación del artículo 32 y para esa unidad\nde tiempo.\nEn los casos de actividades cuyas remuneraciones no hayan sido\nfijadas o actualizadas conforme lo previsto en la presente ley, se\naplicarán las dispuestas con carácter general.\nLa remuneración mínima sustituirá a la que por aplicación del sistema\nde rendimiento del trabajo pudiere corresponder cuando el trabajador,\nestando a disposición del empleador y por razones no imputables al\nprimero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere\na causa de fenómenos meteorológicos que impidieren la realización de\nlas tareas en la forma prevista o habitual.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "sustituye",
      "destino_articulo": "34",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 34 de la Ley 26727",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "111 bis",
    "titulo": "XII",
    "texto_completo": "ARTÍCULO 111 bis- Incorpórase como artículo 34 bis a la Ley Nª 26.727 y sus modificatorias el siguiente texto:\nARTÍCULO 34 bis- Compatibilidad entre trabajo rural registrado y\nprestaciones sociales. Los trabajadores que sean contratados bajo las\nmodalidades de trabajo temporario, previstas en la Ley Nº 26.727 y su\nmodificatoria, así como aquellos comprendidos en el artículo 96 de la\nLey N° 20.744 y sus modificatorias, tendrán derecho a percibir las\nasignaciones familiares contributivas establecidas en la Ley N° 24.714.\nAl cesar la relación laboral y dejar de estar alcanzados por el régimen\ncontributivo, los trabajadores accederán automáticamente al régimen de\nasignaciones familiares no contributivas correspondiente,\ngarantizándose la continuidad en la percepción del beneficio.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "incorpora",
      "destino_articulo": "34 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 34 bis de la Ley 26727",
      "texto_modificacion": "prestaciones sociales. Los trabajadores que sean contratados bajo las\nmodalidades de trabajo temporario, previstas en la Ley Nº 26.727 y su\nmodificatoria, así como aquellos comprendidos en el artículo 96 de la\nLey N° 20.744 y sus modificatorias, tendrán derecho a percibir las\nasignaciones familiares contributivas establecidas en la Ley N° 24.714.\nAl cesar la relación laboral y dejar de estar alcanzados por el régimen\ncontributivo, los trabajadores accederán automáticamente al régimen de\nasignaciones familiares no contributivas correspondiente,\ngarantizándose la continuidad en la percepción del beneficio."
    }
  },
  {
    "dictamen_articulo": "112",
    "titulo": "XII",
    "texto_completo": "ARTÍCULO 112- Sustitúyese el artículo 89 de la Ley N° 26.727 y sus modificaciones por el siguiente:\nla Comisión Nacional de Trabajo Agrario (CNTA):\nARTÍCULO 89- Atribuciones y deberes. Serán atribuciones y deberes de\na. Dictar su reglamento interno y organizar su funcionamiento.\nb. Dictar el reglamento y organizar el funcionamiento de las\ncomisiones asesoras regionales, determinando sus respectivas\njurisdicciones conforme a las características ecológicas, productivas y\neconómicas de cada zona.\nc. Establecer las categorías de los trabajadores permanentes que se\ndesempeñen en cada tipo de tarea, determinando sus características,\nmodalidades especiales y condiciones generales de trabajo.\nd. Establecer, observando las pautas de la presente ley, las\nmodalidades especiales y las condiciones de trabajo generales de las\ndistintas actividades cíclicas, estacionales u ocasionales y sus\nrespectivas remuneraciones, con antelación suficiente al comienzo de\nlas tareas, teniendo especialmente en cuenta las propuestas remitidas\npor las comisiones asesoras regionales.\ne. Convocar a la negociación salarial del sector, que deberá ser\nacordada por el sector trabajador y el empleador conforme las Leyes\nNros. 14.250 (t.o 2004) y su modificación y 23.546 (t.o 2004), con\nposterior homologación del organismo de aplicación.\nf. Determinar la forma de integración de los equipos mínimos o\ncomposición de cuadrillas para las tareas que fueren reglamentadas,\ncuando resultare necesario.\ng. Dictar normas sobre las condiciones mínimas a las que deberán\najustarse las prestaciones de alimentación y vivienda a cargo del\nempleador teniendo en consideración las pautas de la presente ley y las\ncaracterísticas de cada región.\nh. Promover el cumplimiento de las normas de higiene y seguridad\nen el trabajo rural.\ni. Aclarar las resoluciones que se dicten en cumplimiento de esta\nley.\nj. Asesorar a los organismos nacionales, provinciales, de la CIUDAD\nAUTÓNOMA DE BUENOS AIRES, municipales o autárquicos que lo\nsolicitaren.\nk. Solicitar de las reparticiones nacionales, provinciales, de la\nCIUDAD AUTÓNOMA DE BUENOS AIRES, municipales o entes\nautárquicos, los estudios técnicos, económicos y sociales vinculados al\nobjeto de la presente ley y sus reglamentaciones.\nl. Fijar asignaciones no remunerativas en compensación por\nsuspensiones de la prestación laboral que se fundaren por causales de\nemergencia climáticas, económicas, desastre natural, cualquier otra no\nimputable al empleador y/o cualquier otra circunstancia de fuerza mayor\ndebidamente comprobada. En todos los casos, se requerirá el voto\nfavorable de la parte empleadora. Los programas serán opcionales y no\nvinculantes para el empleador.\nm. Celebrar acuerdos de cooperación con entidades públicas y\nprivadas, tanto nacionales como internacionales.\nn. Encarar acciones de capacitación de los actores sociales que\nnegocian en las comisiones asesoras regionales dependientes de la\nmisma y de difusión de la normativa aplicable a los trabajadores\ncomprendidos en el ámbito de aplicación de la presente ley.\nLas competencias son únicamente las taxativamente enunciadas.\nCAPÍTULO V\nDisposiciones complementarias",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "sustituye",
      "destino_articulo": "89",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 89 de la Ley 26727",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "113",
    "titulo": "XII",
    "texto_completo": "ARTÍCULO 113- Incorpórase como artículo 106 a la Ley N° 26.727 y sus modificaciones el siguiente texto:\nARTÍCULO 106- Intereses. Los créditos provenientes de las relaciones\nde trabajo agrarias serán actualizados y devengarán intereses en los\ntérminos y bajo las condiciones previstas en el artículo 276 de la Ley de\nContrato de Trabajo (texto actualizado), resultando igualmente de\naplicación las normas contenidas en los artículos 277 y 278 de la citada\nley y el artículo 55 de la Ley de Modernización Laboral.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "26727",
      "accion": "incorpora",
      "destino_articulo": "106",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 106 de la Ley 26727",
      "texto_modificacion": "de trabajo agrarias serán actualizados y devengarán intereses en los\ntérminos y bajo las condiciones previstas en el artículo 276 de la Ley de\nContrato de Trabajo (texto actualizado), resultando igualmente de\naplicación las normas contenidas en los artículos 277 y 278 de la citada\nley y el artículo 55 de la Ley de Modernización Laboral."
    }
  },
  {
    "dictamen_articulo": "125",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 125- Sustitúyese el artículo 4° de la Ley N° 14.250 (t.o. 2004) y su modificación, por el siguiente:\nque sean homologadas por la SECRETARÍA DE TRABAJO, EMPLEO\nARTÍCULO 4º- Las normas originadas en las convenciones colectivas\nY SEGURIDAD SOCIAL, del MINISTERIO DE CAPITAL\nHUMANO en su carácter de Autoridad de Aplicación, regirán respecto\nde todos los trabajadores de la actividad, o de la región, o de la\ncategoría dentro del ámbito a que estas convenciones se refieran;\ncuando se trate de un acuerdo destinado a ser aplicado a más de un\nempleador, alcanzarán a todos los comprendidos en sus particulares\námbitos. Todo ello sin perjuicio de que los trabajadores y los\nempleadores invistan o no el carácter de afiliados a las respectivas\nasociaciones signatarias.\nSerá presupuesto esencial para acceder a la homologación, que la\nconvención no contenga cláusulas violatorias de normas de orden\npúblico o que afecten el interés general.\nLos Convenios Colectivos de Trabajo de empresa o de grupo de\nempresas, deberán observar las condiciones establecidas en el párrafo\nprecedente y serán presentados ante la Autoridad de Aplicación para su\nregistro, publicación y depósito, conforme a lo previsto en el artículo 5º\nde esta Ley.\nSin perjuicio de ello, estos convenios podrán ser homologados a pedido\nde parte.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "4",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 4 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "126",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 126- Sustitúyese el artículo 6° de la Ley N° 14.250 (t.o. 2004) y su modificación por el siguiente:\nestuviere vencido, solamente mantendrá subsistentes las normas\nARTÍCULO 6°- Una convención colectiva de trabajo, cuyo término\nreferidas a las condiciones y beneficios individuales directos del trabajo\ny los beneficios otorgados para el trabajador establecidas en virtud de\nellas (cláusulas normativas) y hasta tanto entre en vigencia una nueva\nconvención colectiva o exista un acuerdo de partes que la prorrogue. El\nresto de las cláusulas (obligacionales) mantendrán su vigencia sólo por\nacuerdo de partes.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "6",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 6 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "127",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 127- Sustitúyese el artículo 7 de la Ley N° 14.250 (t.o. 2004) y su modificación por el siguiente:\ndeberán ajustarse a las normas legales que rigen las instituciones del\nARTÍCULO 7º- Las disposiciones de las convenciones colectivas\nderecho del trabajo, a menos que las cláusulas de la convención\nrelacionadas con cada una de esas instituciones resultaran más\nfavorables a los trabajadores, conforme las pautas del artículo 9° de la\nLey de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus modificaciones y\nsiempre que no afectaren disposiciones dictadas en protección del\ninterés general.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "7",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 7 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "128",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 128- Incorpórase como artículo 9° bis a la Ley N° 14.250 (t.o. 2004) el siguiente texto:\nARTÍCULO 9° bis. – Los aportes o contribuciones patronales especiales\nprevistos en las Convenciones Colectivas de Trabajo, cualquiera sea su\ndenominación u objeto, a cámaras, asociaciones o agrupaciones de\nempleadores, tendrán carácter estrictamente voluntario por parte del\nempleador, sin que pueda imponerse su obligatoriedad mediante\ncláusulas convencionales.\nLas vigentes, cualquiera sea el convenio colectivo, tampoco resultan\nobligatorias para los empleadores que no sean socios o asociados a las\nasociaciones o cámaras beneficiarias de estos créditos.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "incorpora",
      "destino_articulo": "9",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 9 de la Ley 14250",
      "texto_modificacion": "ARTÍCULO 9° bis. – Los aportes o contribuciones patronales especiales\nprevistos en las Convenciones Colectivas de Trabajo, cualquiera sea su\ndenominación u objeto, a cámaras, asociaciones o agrupaciones de\nempleadores, tendrán carácter estrictamente voluntario por parte del\nempleador, sin que pueda imponerse su obligatoriedad mediante\ncláusulas convencionales.\nLas vigentes, cualquiera sea el convenio colectivo, tampoco resultan\nobligatorias para los empleadores que no sean socios o asociados a las\nasociaciones o cámaras beneficiarias de estos créditos."
    }
  },
  {
    "dictamen_articulo": "129",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 129- Sustitúyese el artículo 13 de la Ley N° 14.250 (t.o. 2004) y su modificación por el siguiente:\nconstitución de Comisiones Paritarias, integradas por un número igual\nARTÍCULO 13- Los Convenios Colectivos de Trabajo podrán prever la\nde representantes de empleadores y trabajadores del mismo ámbito\npersonal y territorial de cada convenio colectivo de trabajo, cuyo\nfuncionamiento y atribuciones serán las establecidas en el respectivo\nconvenio, sin perjuicio de lo dispuesto en el artículo siguiente.\nCAPÍTULO III\nArticulación de los Convenios Colectivos",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "13",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 13 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "130",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 130- Sustitúyese el artículo 18 de la Ley N° 14.250 (t.o. 2004) y su modificación por el siguiente:\nmodificar ni disponer el contenido de los convenios de ámbito menor.\nARTÍCULO 18- Los Convenios Colectivos de ámbito mayor no podrán\nLos Convenios Colectivos de empresa, podrán establecer formas de\narticulación entre unidades de negociación de ámbitos diferentes,\najustándose las partes a sus respectivas facultades de representación.\nAsimismo, podrán hacer remisión expresa de las materias a negociar en\nlos Convenios de ámbito mayor que resulten aplicables en el ámbito\npersonal y territorial del Convenio de ámbito menor.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "18",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 18 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "131",
    "titulo": "XIV",
    "texto_completo": "ARTÍCULO 131- Sustitúyese el artículo 19 de la Ley N° 14.250 (t.o. 2004) y su modificación por el siguiente: ARTÍCULO 19- Queda\nestablecido el siguiente orden de prelación de normas:\na) Un convenio colectivo posterior modifica en cualquier sentido a un\nconvenio colectivo anterior de igual ámbito.\nb) Un convenio de ámbito menor, prevalece, dentro de su ámbito de\nrepresentación personal y territorial, frente a otro convenio de ámbito\nmayor, anterior o posterior.\nCAPÍTULO IV\npromulgación de la presente ley, la SECRETARÍA DE TRABAJO,\nEMPLEO Y SEGURIDAD SOCIAL, del MINISTERIO DE CAPITAL\nHUMANO, convocará a las partes legitimadas para negociar, y/o\nrenegociar y/o ratificar las cláusulas de los Convenios Colectivos de\nTrabajo que estuvieran vencidos, acorde a lo dispuesto por el artículo 6°\nde la Ley N° 14.250 (t.o. 2004) y su modificación.\nDe oficio, o por petición de cualquiera de las partes legitimadas para\nnegociar un Convenio Colectivo de Trabajo, cualquiera sea su nivel,\ncuyas cláusulas normativas se hallaren vigentes sólo por ultraactividad,\nla autoridad administrativa del trabajo podrá decretar la suspensión de\nlos efectos del acto de homologación cuando se alegare y demostrare\nsumariamente que su aplicación genera distorsiones económicas graves\nque afecten el interés general o la aplicación de otras normas dictadas\nen protección de toda o parte de la población. En tales condiciones, la\nsuspensión podrá ser decretada hasta tanto concluya su cometido la\ncomisión paritaria de negociación del nuevo convenio colectivo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "sustituye",
      "destino_articulo": "19",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 19 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "133",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 133- Sustitúyese el artículo 20 bis de la Ley N° 23.551 y sus modificaciones por el siguiente: ARTÍCULO 20 bis- Derecho de realizar\nAsambleas, Congresos.\nLa asociación sindical, legalmente reconocida, podrá convocar a\nasambleas de personal y congresos de delegados, siempre que ello no\nafecte el normal desarrollo de las actividades de la empresa ni cause\nperjuicio a terceros. En caso de celebrarse una asamblea dentro o fuera\ndel establecimiento del empleador, deberá contarse con su autorización\nprevia, tanto del horario y el tiempo de su duración.\nAdemás, en caso de que se realice dentro del establecimiento deberá\nrequerirse también autorización respecto del lugar.\nEl trabajador no devengará salarios durante el tiempo de la misma.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "20 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 20 bis de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "134",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 134- Sustitúyese el artículo 20 ter de la Ley N° 23.551 y sus modificaciones por el siguiente: ARTÍCULO 20 ter- Serán consideradas\ninfracciones muy graves:\na. Afectar la libertad de trabajo de quienes no adhieran a una medida\nde fuerza mediante actos y/o hechos y/o intimidaciones o amenazas;\nb. provocar, y/o instar y/u organizar el bloqueo o tomar un\nestablecimiento; impedir u obstruir total o parcialmente el ingreso o\negreso de personas y/o cosas al establecimiento;\nc. ocasionar daños en personas o en cosas de propiedad de la\nempresa o de terceros, se encuentren o no en el establecimiento del\nempleador (instalaciones, mercaderías, insumos y materias primas,\nherramientas, etc.) o retenerlas indebidamente. Verificadas dichas\nacciones como medidas de acción directa sindical, la entidad\nresponsable será pasible de la aplicación de las sanciones que\nestablezca la Reglamentación, una vez cumplimentado el procedimiento\nque disponga al efecto la Autoridad de Aplicación, sin perjuicio de las\nresponsabilidades civiles y/o penales que pudieran corresponder.\nCAPÍTULO II\nDe los derechos y obligaciones de las asociaciones sindicales",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "20 ter",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 20 ter de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "135",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 135- Sustitúyese el artículo 23 de la Ley N° 23.551 y sus modificaciones por el siguiente:\npersonería jurídica y tendrá los siguientes derechos:\nARTÍCULO 23- La asociación a partir de su inscripción, adquirirá\na) Peticionar y representar, a solicitud de parte, los intereses\nindividuales de sus afiliados;\nb) representar los intereses colectivos de sus afiliados en su ámbito\npersonal y territorial;\nc) promover:\n1º la formación de sociedades cooperativas y mutuales,\n2º el perfeccionamiento de la legislación laboral, previsional de\nseguridad social, 3º la educación general y la formación profesional de\nlos trabajadores;\nd) imponer cotizaciones a sus afiliados;\ne) realizar reuniones o asambleas conforme a las normas que\nregulen su ejercicio.\nCAPÍTULO III\nDe las asociaciones sindicales con personería gremial",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "23",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 23 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "136",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 136- Sustitúyese el artículo 29 de la Ley N° 23.551 y sus modificaciones por el siguiente:\nempresa cuando su cantidad de afiliados cotizantes fuere, durante un\nARTÍCULO 29- Podrá otorgarse personería gremial a un sindicato de\nperíodo mínimo y continuado de SEIS (6) meses anteriores a su\npresentación, superior a la cantidad de afilados cotizantes en el ámbito\nde la misma empresa a la asociación con personería preexistente,\ncualquiera sea el grado o el ámbito material, territorial y personal de\nactuación de esta última.\nA tales fines, se aplicará en lo pertinente las reglas de procedimiento\nprevistas en el artículo anterior, con el efecto establecido en su párrafo\ncuarto respecto del ámbito de la empresa.\nCAPÍTULO IV\nDel patrimonio de las asociaciones sindicales",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "29",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 29 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "137",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 137- Sustitúyese el artículo 38 de la Ley N° 23.551 y sus modificaciones por el siguiente:\nretención de los importes que, en concepto de cuotas de afiliación,\nARTÍCULO 38- Los empleadores podrán actuar como agentes de\ndeban abonar los trabajadores afiliados a asociaciones sindicales con\npersonería gremial, siempre que medie conformidad expresa del\ntrabajador y acuerdo entre las partes.\nA su vez, se deberá contar con resolución de la SECRETARÍA DE\nTRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE\nCAPITAL HUMANO, que lo autorice.\nCualquiera de las partes del contrato de trabajo podrá dejar sin efecto el\nacuerdo previo comunicándolo a la otra con TREINTA (30) días de\nanticipación por cualquier medio fehaciente.\nCAPÍTULO V\nDe la representación sindical en la empresa",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "38",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 38 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "138",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 138- Sustitúyese el inciso c) del artículo 44 de la Ley N° 23.551 y sus modificaciones por el siguiente:\nc) conceder a cada uno de los delegados del personal, para el ejercicio\nde sus funciones un crédito de hasta DIEZ (10) horas mensuales\nretribuidas, salvo que el convenio colectivo aplicable disponga una\ncantidad mayor. El ejercicio de este derecho no podrá generar la\ninterrupción de actividades en el área de trabajo.\nCAPÍTULO VI\nDe la tutela sindical",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "c)",
      "destino_articulo_padre": "44",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso c) del artículo 44 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "139",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 139- Sustitúyese el artículo 50 de la Ley N° 23.551 y sus modificaciones por el siguiente:\npostulación para un cargo de representación sindical, cualquiera sea\nARTÍCULO 50- A partir de la notificación fehaciente al empleador de su\ndicha representación y por el término de SEIS (6) meses, el trabajador\nno podrá ser despedido ni suspendido sin justa causa, ni modificadas\nsus condiciones de trabajo, salvo que mediare una reorganización total\ndel establecimiento o sector. Esta protección cesará para aquellos\ntrabajadores cuya postulación no hubiere sido oficializada según el\nprocedimiento electoral aplicable desde el momento de determinarse\ndefinitivamente dicha falta de oficialización y/o que el candidato hubiere\nobtenido menos del CINCO POR CIENTO (5 %) de los votos válidos\nemitidos. La asociación sindical deberá comunicar al empleador el\nnombre de los postulantes; lo propio podrán hacer los candidatos.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "50",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 50 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "140",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 140- Sustitúyese el artículo 52 de la Ley N° 23.551 y sus modificaciones por el siguiente:\nen los artículos 40, 48 y 50 de la presente ley, no podrán ser\nARTÍCULO 52- Los trabajadores amparados por las garantías previstas\nsuspendidos, despedidos ni con relación a ellos podrán modificarse las\ncondiciones de trabajo, en los términos y con los alcances que definen\nlas citadas normas, si no mediare resolución judicial previa que los\nexcluya de la garantía, conforme al procedimiento establecido en el\nartículo 47. El juez o tribunal interviniente, a pedido el empleador, dentro\ndel plazo de CINCO (5) días podrá disponer la suspensión de la\nprestación laboral con el carácter de medida cautelar, cuando la\npermanencia del cuestionado en su puesto o en mantenimiento de las\ncondiciones de trabajo pudiere ocasionar peligro potencial para la\nseguridad de las personas o bienes de la empresa o el funcionamiento\nnormal de esta.\nEsta tutela regirá solamente para los delegados o representantes\ngremiales legalmente electos y que ocupen los cargos de titulares. A\naquellos que sean designados suplentes y/o congresales no les será\naplicable la tutela sindical prevista en la presente ley.\nLa violación por parte del empleador de las garantías establecidas en\nlos artículos citados en el párrafo anterior, dará derecho al afectado a\ndemandar judicialmente, por vía sumarísima, la reinstalación en su\npuesto, con más los salarios caídos durante la tramitación judicial, o el\nrestablecimiento de las condiciones de trabajo.\nSi se decidiere la reinstalación del trabajador, el juez podrá aplicar al\nempleador que no cumpliere con la decisión firme, las disposiciones del\nartículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN,\ndurante el período de vigencia de su tutela sindical.\nEl trabajador con cargo de delegado de personal o titular en la\norganización sindical con personería gremial representativa en el ámbito\npersonal y territorial, salvo que se trate de un candidato no electo, podrá\noptar por considerar extinguido el vínculo laboral en virtud de la decisión\ndel empleador, colocándose en situación de despido indirecto, en cuyo\ncaso tendrá derecho a percibir, además de indemnizaciones por\ndespido, una suma equivalente al importe de las remuneraciones que le\nhubieren correspondido durante el tiempo faltante del mandato y el año\nde estabilidad posterior. Si el trabajador fuese un candidato no electo\ntendrá derecho a percibir, además de las indemnizaciones y de las\nremuneraciones imputables al período de tutela aún no agotado, el\nimporte de UN (1) año más de remuneraciones, no siendo las mismas\nacumulables a las dispuestas en el artículo 245 bis de la Ley de\nContrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias. La\npromoción de las acciones por reinstalación o por restablecimiento de\nlas condiciones de trabajo a las que refieren los párrafos anteriores\ninterrumpe la prescripción de las acciones por cobro de indemnización y\nsalarios caídos allí previstas.\nEl curso de la prescripción comenzará una vez que recayere\npronunciamiento firme en cualquiera de los supuestos.\nEn cualquier caso, el empleador podrá liberar de prestar servicios al\ntrabajador amparado por las garantías previstas en los artículos 40, 48,\no 50 de la ley, en cuyo caso deberá comunicarlo, dentro de las\nCUARENTA Y OCHO (48) horas hábiles, al MINISTERIO DE CAPITAL\nHUMANO y mantener el cumplimiento de la totalidad de los deberes que\nla ley o convenciones colectivas ponen a su cargo como consecuencia\nde la relación laboral. En este supuesto, dentro del plazo de caducidad\nde DIEZ (10) días de ocurridos los hechos en que funda su decisión,\ndeberá promover ante el juez competente acción declarativa para que\nse compruebe la concurrencia de los motivos fundados que autoriza el\nartículo 78 de la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus\nmodificatorias o, en su caso, requerir la exclusión de la garantía con el\nalcance que justifique la causa que invoque.\nCAPÍTULO VII\nDe las prácticas desleales",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "52",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 52 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "141",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 141- Incorpórase como artículo 53 bis a la Ley N° 23.551 y sus modificaciones el siguiente texto:\nARTÍCULO 53 bis- Serán consideradas prácticas desleales y contrarias\na la ética de las relaciones profesionales del trabajo por parte de las\nasociaciones sindicales, o en su caso, de quienes las representen:\na) Incurrir en alguna de las acciones previstas en el artículo 20 ter de\nla presente ley;\nb) intervenir o interferir intencionalmente afectando el\ndesenvolvimiento de la actividad de la empresa mediante la\nconvocatoria a asambleas violando los términos del artículo 20 bis de la\npresente ley, u otras medidas de acción directa;\nc) promover la afiliación compulsiva e involuntaria de trabajadores,\nen forma directa o indirecta;\nd) incurrir en conductas y/o mecanismos extorsivos a los fines de\nlograr la afiliación compulsiva y/o involuntaria de trabajadores;\ne) incurrir en conductas y/o mecanismos extorsivos en contra de los\nempleadores;\nf) adoptar represalias contra los trabajadores que no se adhieran a\nuna medida de fuerza;\ng) rehusarse a negociar colectivamente con los representantes de la\nparte empleadora legitimados para hacerlo o provocar dilaciones que\ntiendan a obstruir el proceso de negociación;\nh) no acatar la conciliación obligatoria dispuesta por la autoridad con\nfacultades con suficientes.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "incorpora",
      "destino_articulo": "53 bis",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 53 bis de la Ley 23551",
      "texto_modificacion": "a la ética de las relaciones profesionales del trabajo por parte de las\nasociaciones sindicales, o en su caso, de quienes las representen:\na) Incurrir en alguna de las acciones previstas en el artículo 20 ter de\nla presente ley;\nb) intervenir o interferir intencionalmente afectando el\ndesenvolvimiento de la actividad de la empresa mediante la\nconvocatoria a asambleas violando los términos del artículo 20 bis de la\npresente ley, u otras medidas de acción directa;\nc) promover la afiliación compulsiva e involuntaria de trabajadores,\nen forma directa o indirecta;\nd) incurrir en conductas y/o mecanismos extorsivos a los fines de\nlograr la afiliación compulsiva y/o involuntaria de trabajadores;\ne) incurrir en conductas y/o mecanismos extorsivos en contra de los\nempleadores;\nf) adoptar represalias contra los trabajadores que no se adhieran a\nuna medida de fuerza;\ng) rehusarse a negociar colectivamente con los representantes de la\nparte empleadora legitimados para hacerlo o provocar dilaciones que\ntiendan a obstruir el proceso de negociación;\nh) no acatar la conciliación obligatoria dispuesta por la autoridad con\nfacultades con suficientes."
    }
  },
  {
    "dictamen_articulo": "142",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 142- Sustitúyese el artículo 54 de la Ley N° 23.551 y sus modificaciones por el siguiente:\npresente ley define como práctica desleal podrá promover una querella\nARTÍCULO 54- Todo damnificado por una acción y/u omisión que la\nante el juez o tribunal competente.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "54",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 54 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "143",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 143- Sustitúyese el artículo 55 de la Ley N° 23.551 y sus modificaciones por el siguiente:\nserán fijadas de acuerdo con el RÉGIMEN GENERAL DE SANCIONES\nARTÍCULO 55- Las prácticas desleales se sancionarán con multas que\nPOR INFRACCIONES LABORALES previsto en el Anexo II de la Ley N°\n25.212 y sus modificatorias de infracciones a las leyes de trabajo, salvo\nlas modificaciones que aquí se establecen.\nEn el supuesto de prácticas desleales múltiples, o de reincidencia, la\nmulta podrá elevarse hasta el quíntuplo del máximo previsto en la ley N°\n25.212 y sus modificatorias.\nLa multa será fijada por el juez hasta un máximo del equivalente al\nVEINTE POR CIENTO (20 %) de los ingresos provenientes de las\ncuotas sindicales que deban pagar los afiliados en el mes en que se\ncometió la infracción.\nLos importes de las multas serán actualizados a la fecha del efectivo\npago, de acuerdo a las pautas de ajuste que correspondan a los\ncréditos laborales. Cuando la práctica desleal pudiera ser reparada\nmediante el cese de la medida que la hubiere producido o la realización\nde los actos que resulten idóneos, conforme a la decisión calificadora, y\nel infractor mantuviera las medidas o dejare de cumplir los actos\ntendientes a la cesación de sus efectos, el importe originario se\nincrementará automáticamente en un DIEZ POR CIENTO (10%) por\ncada CINCO (5) días de mora, mientras se mantenga el incumplimiento.\nSin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo\ndispuesto por el artículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA\nNACIÓN, quedando los importes que así se establezcan en favor del\ndamnificado.\nEl importe de las multas será percibido por la autoridad administrativa\ndel trabajo, e ingresado en una cuenta especial, y será destinado al\nmejoramiento de los servicios de inspección del trabajo, a cuyo fin la\nautoridad administrativa tomará intervención en el expediente judicial,\nprevia citación del juez.\nCuando la práctica desleal fuese reparada mediante el cese de los actos\nmotivantes, dentro del plazo que al efecto establezca la decisión judicial,\nel importe de la sanción podrá reducirse hasta el CINCUENTA POR\nCIENTO (50%) .\nEn aquellos casos en los que la asociación sindical o el empleador\nincurra reiteradamente en las conductas estipuladas en el artículo 53 bis\ndel presente cuerpo normativo, la JUSTICIA NACIONAL DEL TRABAJO\npodrá revocarle la personería y/o la inscripción gremial.\nCAPÍTULO VIII\nDe la Autoridad de Aplicación",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "55",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 55 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "144",
    "titulo": "XV",
    "texto_completo": "ARTÍCULO 144- Sustitúyese el artículo 59 de la Ley N° 23.551 por el siguiente:\na la autoridad administrativa, las asociaciones interesadas deberán\nARTÍCULO 59- Para someter las cuestiones de encuadramiento sindical\nagotar previamente la vía asociacional, mediante el pronunciamiento de\nla organización gremial de grado superior a la que se encuentren\nadheridas, o a la que estén adheridas las federaciones que integren.\nSi el diferendo no hubiera sido resuelto dentro de los SESENTA (60)\ndías hábiles, cualquiera de las asociaciones sindicales en conflicto,\npodrá someter la cuestión a conocimiento y resolución de la Autoridad\nAdministrativa, que deberá pronunciarse dentro de los VEINTE (20) días\nhábiles, rigiendo en caso de silencio lo dispuesto en el artículo 10 de la\nLey N° 19.549 y su Reglamentación. Agotado el procedimiento\nadministrativo, quedará expedita la acción judicial prevista en el artículo\n62, inciso e) de la presente Ley.\nLa resolución de encuadramiento emanada de la autoridad\nadministrativa del trabajo o de la vía asociacional, será directamente\nrecurrible ante la CÁMARA NACIONAL DE APELACIONES DEL\nTRABAJO. La resolución que ponga fin al conflicto de encuadramiento\nsindical sólo tendrá por efecto determinar la aptitud representativa de la\nasociación gremial respectiva con relación al ámbito en conflicto.\nEl derecho de encuadramiento sindical no implica afectación de los\nprocesos productivos y/o de servicios que se brindan por el colectivo en\nconflicto en el ámbito territorial y/o personal, por cuanto, será\nsancionable por la SECRETARÍA DE TRABAJO, EMPLEO Y\nSEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO toda\nconducta gremial que afecte a terceros -empleador, trabajadores,\nclientes, proveedores, consumidores- para cual, deberá adoptar todas\nlas medidas conducentes para evitar situaciones de abuso de derechos.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23551",
      "accion": "sustituye",
      "destino_articulo": "59",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 59 de la Ley 23551",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "145",
    "titulo": "XVI",
    "texto_completo": "ARTÍCULO 145- Sustitúyese el artículo 4º de la Ley N° 23.546 (t.o. 2004) por el siguiente:\nrecepción de la notificación del artículo 2º de esta ley, se constituirá la\nARTÍCULO 4º- En el plazo de QUINCE (15) días a contar desde la\ncomisión negociadora con representantes de los trabajadores de\nacuerdo al nivel de negociación que se proponga.\nSi se trata de una negociación por empresa o por región, la\nrepresentación sindical será la del o de los sindicatos de primer grado o\nde empresa con personería gremial en el ámbito territorial y personal\nque se pretenda negociar. Esta disposición es de orden público por\ncuanto toda disposición establecida por estatuto de la Organización\nSindical de Segundo o Primer Grado que se oponga a la misma, no será\nválida.\nEn el supuesto de una negociación por actividad, la representación será\nde la Federación u Organización Gremial de Primer Grado con alcance\nnacional de acuerdo a la personería gremial otorgada.\nEn cualquiera de los casos, la representación sindical deberá integrarse\nrespetando lo establecido en la Ley Nº 25.674.\nLa representación de los empleadores -cualquiera sea su nivel- se\nacreditará conforme lo disponga la SECRETARÍA DE TRABAJO,\nEMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL\nHUMANO en cada caso. Las partes podrán concurrir a las\nnegociaciones con asesores técnicos con voz pero sin voto.\na) Las partes están obligadas a negociar de buena fe. Ello implica:\nConcurrir a las reuniones acordadas o fijadas\nI.\npor la Autoridad de\nAplicación.\nDesignar negociadores con mandato\nII.\nsuficiente.\nIII. Intercambiar la información necesaria a los fines del examen de\nlas cuestiones en debate, para entablar una discusión fundada y obtener\nun acuerdo. Dicho intercambio deberá obligatoriamente incluir la\ninformación relativa a la distribución de los beneficios de la\nproductividad, la situación actual del empleo y las previsiones sobre su\nfutura evolución.\nIV. Realizar esfuerzos conducentes a lograr acuerdos.\nb) En la negociación colectiva entablada al nivel de la empresa el\nintercambio de información alcanzará, además, a las informaciones\nrelativas a los siguientes temas:\nSituación económica de la empresa, del\nI.\nsector y del entorno en el\nque aquélla se desenvuelve.\nII. Costo laboral unitario.\nIII. Causales e indicadores de ausentismo.\nIV. Innovaciones tecnológicas y organizacionales previstas.\nV. Organización, duración y distribución del tiempo de trabajo.\nVI. Siniestralidad laboral y medidas de prevención.\nVII. Planes y acciones en materia de formación profesional.\nc) La obligación de negociar de buena fe en los procedimientos\npreventivos de crisis y respecto de las empresas concursadas, impone\nal empleador el deber de informar a los trabajadores a través de la\nrepresentación sindical sobre las causas y circunstancias que motivaron\nla iniciación del procedimiento de crisis o la presentación en concurso.\nEn el caso del procedimiento de crisis, la empresa deberá informar\nsobre las siguientes materias:\nI. Mantenimiento del empleo.\nII. Movilidad funcional, horaria o salarial.\nIII. Innovación tecnológica y cambio organizacional.\nIV. Recalificación y formación profesional de los trabajadores.\nV. Reubicación interna o externa de trabajadores y programas de\nreinserción laboral.\nVI. Aportes convenidos al Sistema Integrado de Jubilaciones y\nPensiones.\nVII. Programas de apoyo a la generación de microemprendimientos\npara los trabajadores afectados.\nEn el supuesto de empresas concursadas, se deberá informar\nespecialmente sobre las siguientes materias:\nCausas de la crisis y sus repercusiones sobre\nI. el empleo.\nII. Situación económico financiera de la\nempresa y del entorno en\nque se desenvuelve.\nIII. Propuesta de acuerdo con los acreedores.\nIV. Rehabilitación de la actividad productiva.\nV. Situación de los créditos laborales.\nd) Quienes reciban información calificada de confidencial por la\nempresa, como consecuencia del cumplimiento por parte de ésta de los\ndeberes de información, están obligados a guardar secreto acerca de la\nmisma.\ne) Cuando alguna de las representaciones, se rehusare\ninjustificadamente a negociar colectivamente vulnerando el principio de\nbuena fe, en los términos del inciso a), la parte afectada por el\nincumplimiento podrá solicitar a la SECRETARÍA DE TRABAJO,\nEMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL\nHUMANO que adopte las medidas conducentes para la concreción de la\nmesa de negociación pudiendo entre otras facultades delimitar el\nalcance de la prórroga en la vigencia de las cláusulas obligacionales del\nConvenio Colectivo de Trabajo que se intenta renegociar si a ese\nmomento aún se encontrasen vigentes, como también la de promover\nuna acción judicial ante el tribunal laboral competente, mediante el\nproceso sumarísimo establecido en el artículo 498 del CÓDIGO\nPROCESAL CIVIL Y COMERCIAL DE LA NACIÓN, o equivalente de los\nCódigos Procesales Civiles provinciales.\nEl tribunal dispondrá el cese inmediato del comportamiento violatorio del\ndeber de negociar de buena fe y sancionará a la parte incumplidora con\nuna multa de hasta un máximo equivalente al VEINTE POR CIENTO (20\n%) del total de la masa salarial del mes en que se produzca el hecho,\ncorrespondiente a los trabajadores comprendidos en el ámbito personal\nde la negociación. Si la parte infractora mantuviera su actitud, el importe\nde la sanción se incrementará en un DIEZ POR CIENTO (10 %) por\ncada CINCO (5) días de mora en acatar la decisión judicial. en el\nsupuesto de reincidencia el máximo previsto en el presente inciso podrá\nelevarse hasta el equivalente al CIEN POR CIENTO (100 %) de esos\nmontos.\nSin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo\ndispuesto por el artículo 804 del CÓDIGO CIVIL Y COMERCIAL DE LA\nNACIÓN.\nCuando cesaren los actos que dieron origen a la acción entablada,\ndentro del plazo de DIEZ (10) días que al efecto debe establecer la\ndecisión judicial, el monto de la sanción podrá ser eliminada por el juez\nTodos los importes que así se devenguen tendrán como exclusivo\ndestino programas de inspección de la SECRETARÍA DE TRABAJO,\nEMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL\nHUMANO.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23546",
      "accion": "sustituye",
      "destino_articulo": "4",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 4 de la Ley 23546",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "146",
    "titulo": "XVI",
    "texto_completo": "ARTÍCULO 146- Sustitúyese el artículo 6º de la Ley N° 23.546 (t.o. 2004) por el siguiente:\nhomologadas y/o registradas por la SECRETARÍA DE TRABAJO,\nARTÍCULO 6º- Las convenciones colectivas de trabajo son\nEMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL\nHUMANO, en su carácter de Autoridad de Aplicación.\nLa homologación o registración deberá producirse dentro de un plazo no\nmayor de TREINTA (30) días de recibida la solicitud, siempre que la\nconvención reúna todos los requisitos establecidos a tal efecto.\nTranscurrido dicho plazo, sin que existan observaciones a cumplir por\nlas partes, se la considerará tácitamente homologada.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23546",
      "accion": "sustituye",
      "destino_articulo": "6",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 6 de la Ley 23546",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "147",
    "titulo": "XVI",
    "texto_completo": "ARTÍCULO 147- Sustitúyese el artículo 7º de la Ley N° 23.546 (t.o. 2004) por el siguiente:\nnegociaciones se aplicará la Ley Nº 14.786.\nARTÍCULO 7º- En los diferendos que se susciten en el curso de las\nSin perjuicio de ello las partes podrán, de común acuerdo, someterse a\nla intervención de un servicio de mediación, conciliación y arbitraje que\nfuncionará en el ámbito de la SECRETARÍA DE TRABAJO, EMPLEO Y\nSEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO.\nLa Reglamentación determinará sus funciones así como su organización\ny normas de procedimiento, preservando su autonomía.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23546",
      "accion": "sustituye",
      "destino_articulo": "7",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 7 de la Ley 23546",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "148",
    "titulo": "XVII",
    "texto_completo": "ARTÍCULO 148- Créase el Programa de Formación Laboral Básica para garantizar el desarrollo de las competencias mínimas necesarias para la incorporación al mundo laboral de las personas que por diversas situaciones no hubieran podido adquirirlas. El programa tendrá DOS (2) ejes: 1. Programa de Competencias Sociolaborales Básicas. Su objetivo\nes el desarrollo, en especial de las personas sin terminalidad educativa,\nde las competencias de lectura y comprensión de textos, la expresión\noral, el razonamiento matemático, la alfabetización digital y el\nconocimiento del marco normativo de los valores que rigen nuestro\nordenamiento social según la CONSTITUCIÓN NACIONAL.\n2. Programa de Formación Laboral Inicial. Su objetivo es el\ndesarrollo de las competencias iniciales en una de las ramas de la\nactividad productiva económica con prioridad regional y en la\nperspectiva de su demanda futura, que permita a las personas poder\nintegrarse al trabajo real complementando eventualmente su formación\ncon el Programa de Entrenamiento para el trabajo.\nY SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO como\nAutoridad de Aplicación para el desarrollo, activación y seguimiento de\neste Programa, así como para definir el mecanismo de certificación de\nlas competencias de sus asociados.",
    "objetivo_accion": {
      "tipo": "nuevo",
      "ley_afectada": null,
      "accion": "crea",
      "destino_articulo": "148",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Crea como artículo 148 nuevo texto legal",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "150",
    "titulo": "XVIII",
    "texto_completo": "ARTÍCULO 150- Incorpórase como artículo 4° bis de la Ley Complementaria de la Ley sobre Riesgos del Trabajo Nº 27.348, el siguiente texto: ARTÍCULO 4° bis: Se entiende que aquellas jurisdicciones que han adherido al contenido normativo están obligadas al cumplimiento íntegro de las condiciones allí establecidas, entre ellas, la estricta aplicación de\nla TABLA DE EVALUACIÓN DE INCAPACIDADES LABORALES,\naprobada por el Decreto N° 659/96 y sus modificatorios.\nEn tal orden, se aclara que corresponderá:\na) en los casos en que no existan peritos médicos judiciales en las\ncondiciones establecidas en el artículo 2° de la presente ley, cada\njurisdicción deberá constituir, dotar y garantizar el adecuado\nfuncionamiento de Cuerpos Médicos Forenses u organismos o\nentidades equivalentes.\nb) Estos deberán contar con la capacidad operativa y la\nespecialización necesaria para atender las controversias judiciales\nsuscitadas en el marco del Sistema de Riesgos del Trabajo, asegurando\nla objetividad e independencia en sus dictámenes.\nc) El plazo máximo para su completa implementación será de\nNOVENTA (90) días, contados desde la entrada en vigencia de la\npresente norma para las jurisdicciones ya adheridas, o desde la fecha\nde su respectiva ley de adhesión para las que lo hagan con\nposterioridad.\nd) En el mismo plazo establecido en el inciso precedente, las\njurisdicciones adheridas deberán implementar los entornos digitales que\nla SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ponga a su\ndisposición, los cuales asistirán a médicos y peritos en el cálculo de las\nincapacidades laborales;\ne) Para la ejecución de esta modalidad, se suscribirán los convenios\npertinentes que establecerán los protocolos y requisitos técnicos\nnecesarios, garantizando la confidencialidad y seguridad de la\ninformación médica.\nEl incumplimiento de las obligaciones establecidas en los artículos 2°,\n4°, segundo párrafo y en el presente por parte de las jurisdicciones,\ntranscurridos los plazos previstos facultará a la SUPERINTENDENCIA\nDE RIESGOS DEL TRABAJO a suspender la asistencia técnica y/o el\nfinanciamiento específico, o a determinar la restricción o el cese de\ncualquier otra forma de apoyo que, en el marco de sus competencias,\ndestine a dicha jurisdicción en materia de riesgos del trabajo. Dicha\nmedida podrá mantenerse hasta tanto la jurisdicción acredite el pleno\ncumplimiento de lo aquí dispuesto.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "27348",
      "accion": "incorpora",
      "destino_articulo": "4",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 4 de la Ley 27348",
      "texto_modificacion": "la TABLA DE EVALUACIÓN DE INCAPACIDADES LABORALES,\naprobada por el Decreto N° 659/96 y sus modificatorios.\nEn tal orden, se aclara que corresponderá:\na) en los casos en que no existan peritos médicos judiciales en las\ncondiciones establecidas en el artículo 2° de la presente ley, cada\njurisdicción deberá constituir, dotar y garantizar el adecuado\nfuncionamiento de Cuerpos Médicos Forenses u organismos o\nentidades equivalentes.\nb) Estos deberán contar con la capacidad operativa y la\nespecialización necesaria para atender las controversias judiciales\nsuscitadas en el marco del Sistema de Riesgos del Trabajo, asegurando\nla objetividad e independencia en sus dictámenes.\nc) El plazo máximo para su completa implementación será de\nNOVENTA (90) días, contados desde la entrada en vigencia de la\npresente norma para las jurisdicciones ya adheridas, o desde la fecha\nde su respectiva ley de adhesión para las que lo hagan con\nposterioridad.\nd) En el mismo plazo establecido en el inciso precedente, las\njurisdicciones adheridas deberán implementar los entornos digitales que\nla SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ponga a su\ndisposición, los cuales asistirán a médicos y peritos en el cálculo de las\nincapacidades laborales;\ne) Para la ejecución de esta modalidad, se suscribirán los convenios\npertinentes que establecerán los protocolos y requisitos técnicos\nnecesarios, garantizando la confidencialidad y seguridad de la\ninformación médica.\nEl incumplimiento de las obligaciones establecidas en los artículos 2°,\n4°, segundo párrafo y en el presente por parte de las jurisdicciones,\ntranscurridos los plazos previstos facultará a la SUPERINTENDENCIA\nDE RIESGOS DEL TRABAJO a suspender la asistencia técnica y/o el\nfinanciamiento específico, o a determinar la restricción o el cese de\ncualquier otra forma de apoyo que, en el marco de sus competencias,\ndestine a dicha jurisdicción en materia de riesgos del trabajo. Dicha\nmedida podrá mantenerse hasta tanto la jurisdicción acredite el pleno\ncumplimiento de lo aquí dispuesto."
    }
  },
  {
    "dictamen_articulo": "152",
    "titulo": "XX",
    "texto_completo": "ARTÍCULO 152- Créase el RÉGIMEN DE INCENTIVO A LA FORMALIZACIÓN LABORAL (RIFL), con una vigencia de UN (1) año contado desde el primer día del segundo mes inmediato siguiente al de la entrada en vigencia de la presente ley, destinado a todos aquellos empleadores a quienes les resulten de aplicación las disposiciones del",
    "objetivo_accion": {
      "tipo": "nuevo",
      "ley_afectada": null,
      "accion": "crea",
      "destino_articulo": "152",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Crea como artículo 152 nuevo texto legal",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "162",
    "titulo": "XXI",
    "texto_completo": "ARTÍCULO 162- Derógase, con efecto para las contribuciones que se devenguen a partir del primero de enero de 2027, el primer párrafo del artículo 74 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificaciones, correspondiente al artículo 80 de la Ley N° 25.565 y sus modificaciones\nLaboral, el empleador obligado a su ingreso deberá abonar las alícuotas\nARTÍCULO 163- Hasta tanto entre en vigencia el Fondo de Asistencia\nestablecidas en el régimen de contribuciones patronales, sin la\nreducción prevista en el primer párrafo del artículo 76 de esta ley.\nTampoco aplicará la mencionada reducción si el empleador es\nexceptuado de efectuar el pago de la contribución al FAL.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "11672",
      "accion": "deroga",
      "destino_articulo": "162",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 162 de la Ley 11672",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "173",
    "titulo": "XXIII",
    "texto_completo": "ARTÍCULO 173- Creación del RIMI. Créase el RÉGIMEN DE INCENTIVO PARA MEDIANAS INVERSIONES (RIMI), aplicable en todo el territorio de la REPÚBLICA ARGENTINA.\nINCENTIVO PARA MEDIANAS INVERSIONES son principalmente, los\nARTÍCULO 174- Objetivos. Los objetivos del RÉGIMEN DE\nsiguientes:\na) incentivar las Medianas Inversiones nacionales y extranjeras en la\nREPÚBLICA ARGENTINA, a fin de garantizar la prosperidad del país;\nb) promover el desarrollo económico y de las cadenas de valor;\nc) desarrollar y fortalecer la competitividad de los diversos sectores\neconómicos;\nd) incrementar las exportaciones de mercaderías y servicios; y\ne) favorecer la creación de empleo.\nRÉGIMEN DE INCENTIVO PARA MEDIANAS INVERSIONES los\nsujetos comprendidos en el artículo 53 de la Ley de Impuesto a las\nGanancias, texto ordenado en 2019 y sus modificaciones, que califiquen\ncomo Micro, Pequeñas o Medianas Empresas —hasta la categoría de\nMediana Empresa Tramo 2 inclusive— en los términos del artículo 2° de\nla Ley N° 24.467, sus modificatorias y reglamentarias, por las\ninversiones productivas que realicen en el país durante los DOS (2)\nprimeros años contados a partir de la fecha de entrada en vigencia del\nrégimen, conforme lo establezca la Reglamentación.\nRÉGIMEN DE INCENTIVO PARA MEDIANAS INVERSIONES se\nconsideran inversiones productivas a aquellas destinadas a la\nadquisición, elaboración, fabricación y/o importación de bienes muebles\nnuevos -excepto automóviles-, amortizables en el impuesto a las\nganancias, así como a la realización de obras, a ser afectadas\ndirectamente al desarrollo de actividades productivas en el territorio de\nla REPÚBLICA ARGENTINA.\nEstán expresamente excluidos del presente régimen las inversiones en\nactivos financieros, de portfolio y bienes de cambio.\nSin perjuicio de los compromisos relativos a los montos mínimos\nestablecidos en el artículo siguiente, las inversiones productivas\nefectuadas en sistemas y/o equipos de riego, bienes de alta eficiencia\nenergética, mallas antigranizo para el sector agropecuario y en bienes\nsemovientes, serán susceptibles de promoción, independientemente del\nmonto de la inversión involucrada, en cada caso.\nlos beneficios previstos en el RÉGIMEN DE INCENTIVO PARA\nMEDIANAS INVERSIONES, el monto de las inversiones productivas\nefectuadas durante el período previsto en el artículo 175, debe ser igual\no superior a las sumas que se detallan a continuación:\na. para las Micro empresas, en los términos del artículo 2° de la Ley\nNº 24.467 y sus modificatorias y reglamentarias, la suma de: DÓLARES\nESTADOUNIDENSES CIENTO CINCUENTA MIL (USD 150.000);\nb. para las Pequeñas empresas, en los términos del artículo 2° de la\nLey Nº 24.467 y sus modificatorias y reglamentarias, la suma de:\nDÓLARES ESTADOUNIDENSES SEISCIENTOS MIL (USD 600.000);\nc. para las Medianas empresas Tramo 1, en los términos del artículo\n2° de la Ley Nº 24.467 y sus modificatorias y reglamentarias, la suma\nde: DÓLARES ESTADOUNIDENSES TRES MILLONES QUINIENTOS\nMIL (USD 3.500.000);\nd. para las Medianas empresas Tramo 2, en los términos del artículo\n2° de la Ley Nº 24.467 y sus modificatorias y reglamentarias, la suma\nde: DÓLARES ESTADOUNIDENSES NUEVE MILLONES (USD\n9.000.000).\nGanancias. Los beneficiarios del RÉGIMEN DE INCENTIVO PARA\nMEDIANAS INVERSIONES podrán optar por practicar las respectivas\namortizaciones de sus inversiones productivas, a partir del período fiscal\nde afectación del bien, de acuerdo con las normas previstas en los\nartículos 78, 87 y 88, según corresponda, de la Ley de Impuesto a las\nGanancias, texto ordenado en 2019 y sus modificaciones, o conforme el\nrégimen de amortización acelerada que se establece a continuación:\na) Para Inversiones en bienes muebles amortizables -excepto los\nbienes mencionados en los incisos c), d) y e) del presente: en DOS (2)\ncuotas anuales, iguales y consecutivas.\nb) Para Inversiones en obras: como mínimo en la cantidad de cuotas\nanuales, iguales y consecutivas que surja de considerar su vida útil\nreducida al SESENTA POR CIENTO (60 %) de la estimada.\nc) En equipos de riego agrícola y/o equipos de alta eficiencia\nenergética: en UNA (1) cuota.\nd) En bienes semovientes amortizables: en DOS (2) cuotas anuales,\niguales y consecutivas.\ne) En mallas antigranizo: en UNA (1) cuota.\nEjercida la mencionada opción, deberá comunicarse a la AGENCIA DE\nRECAUDACIÓN Y CONTROL ADUANERO (ARCA), organismo\ndescentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA,\ny tendrá que aplicarse -sin excepción- a todas las inversiones\nproductivas que se realizan en los términos del presente régimen.\nPor las inversiones en bienes a los que se refiere el artículo 78 de la Ley\ndel Impuesto a las Ganancias, t.o. 2019 y sus modificaciones, la cuota\nde amortización será, hasta agotarse íntegramente el costo impositivo\ndel bien de que se trate, la que surge de multiplicar por un coeficiente de\nUNO COMA SEIS (1,6) al valor unitario de agotamiento calculado\nconforme al citado artículo 78. Cuando se trate de operaciones que den\nderecho a la opción prevista en el artículo 71 de la Ley del Impuesto a\nlas Ganancias, texto ordenado en 2019 y sus modificaciones, la\namortización especial establecida en este artículo deberá practicarse\nsobre el costo determinado de acuerdo con lo dispuesto en la norma\nlegal del gravamen.\nSi la enajenación y reemplazo se realizaran en ejercicios fiscales\ndiferentes, la amortización eventualmente computada en exceso deberá\nreintegrarse en el balance impositivo correspondiente a dicha\nenajenación.\nEl referido tratamiento queda sujeto a la condición de que los bienes\nadquiridos en reemplazo permanezcan en el patrimonio del\ncontribuyente, en los términos de lo establecido en el artículo 182 de la\npresente. De no cumplirse esta condición, corresponderá rectificar las\ndeclaraciones juradas presentadas e ingresar las diferencias de\nimpuesto resultantes más sus intereses, salvo en el supuesto previsto\nen el párrafo siguiente.\nNo se producirá la caducidad del tratamiento señalado precedentemente\nen el caso de reemplazo de bienes que hayan gozado de la franquicia,\nen tanto el monto invertido en la reposición sea igual o mayor al\nobtenido por su venta. Cuando el importe de la nueva adquisición fuera\nmenor al obtenido en la venta, la proporción de las amortizaciones\ncomputadas en virtud del importe reinvertido que no se encuentre\nalcanzada por el programa, tendrá el tratamiento indicado en el párrafo\nanterior.\nEl MINISTERIO DE ECONOMÍA dictará la normativa complementaria\nnecesaria para precisar el alcance y la nómina de bienes de capital y\ntipo de obra comprendidos en este beneficio.\nAgregado. Los créditos fiscales a que se refiere el primer artículo sin\nnúmero a continuación del artículo 24 de la Ley del Impuesto al Valor\nAgregado, generados por las inversiones productivas comprendidas en\nel artículo 176 de la presente ley, podrán computarse a los efectos de su\ndevolución prevista en este régimen, luego de transcurridos TRES (3)\nperíodos fiscales mensuales contados a partir de aquél en que haya\nresultado procedente su cómputo. Las previsiones del citado artículo se\naplicarán en tanto no se opongan a lo establecido en el presente\nrégimen.\ndispuesto por este Capítulo, quienes se hallen en alguno de los\nsiguientes supuestos:\na. Los condenados, con condena confirmada en segunda instancia,\npor cualquier tipo de delito en virtud de la Ley Nº 27.401, o cuyos socios\no accionistas se encuentren en dicha situación;\nb. los declarados en estado de quiebra, en los términos de las Leyes\nNro. 19.551 y 24.522 y sus modificatorias, según corresponda;\nc. los condenados, con condena confirmada en segunda instancia,\ncon fundamento en la Ley Nº 24.769 y sus modificatorias o del Régimen",
    "objetivo_accion": {
      "tipo": "nuevo",
      "ley_afectada": null,
      "accion": "crea",
      "destino_articulo": "173",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Crea como artículo 173 nuevo texto legal",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "185",
    "titulo": "XXIV",
    "texto_completo": "ARTÍCULO 185- Incorpórase, con efectos a partir del primer día del mes inmediato siguiente al de la entrada en vigencia de esta ley, como inciso m) del cuarto párrafo del artículo 28 de la Ley de Impuesto al Valor Agregado (t.o. en 1997), el siguiente: m) La provisión de energía eléctrica utilizada en sistemas y/o equipos de riego con destino al sector agroindustrial.\nCAPÍTULO II\nImpuesto a las Ganancias",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "incorpora",
      "destino_articulo": "185",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 185 de la Ley 20744",
      "texto_modificacion": "CAPÍTULO II\nImpuesto a las Ganancias"
    }
  },
  {
    "dictamen_articulo": "186",
    "titulo": "XXIV",
    "texto_completo": "ARTÍCULO 186- Sustitúyese el undécimo párrafo del artículo 25 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, por el siguiente:\nLos quebrantos generados en los ejercicios fiscales que se inicien a\npartir del 1° de enero de 2025, inclusive, se actualizarán teniendo en\ncuenta la variación del Índice de Precios al Consumidor Nivel General\n(IPC) que suministre el INSTITUTO NACIONAL DE ESTADÍSTICA Y\nCENSOS, organismo desconcentrado actuante en el ámbito del\nMINISTERIO DE ECONOMÍA, operada entre el mes de cierre del\nejercicio fiscal en que se originaron y el mes de cierre del ejercicio fiscal\nque se liquida, sin que resulte de aplicación lo dispuesto en el primer\npárrafo del artículo 93 de esta ley.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "IMPUESTO_GANANCIAS",
      "accion": "sustituye",
      "destino_articulo": "186",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Sustituye el artículo 186 de la Ley IMPUESTO_GANANCIAS",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "187",
    "titulo": "XXIV",
    "texto_completo": "ARTÍCULO 187- Sustitúyese, con efectos para los años fiscales que se inicien a partir del 1° de enero de 2026, en el primer párrafo del inciso h) del artículo 26 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, la expresión a plazo fijo en moneda nacional por la expresión a plazo fijo.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "IMPUESTO_GANANCIAS",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "h)",
      "destino_articulo_padre": "26",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso h) del artículo 26 de la Ley IMPUESTO_GANANCIAS",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "188",
    "titulo": "XXIV",
    "texto_completo": "ARTÍCULO 188- Sustitúyese el inciso n) del artículo 26 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, por el siguiente:\nn) El valor locativo de la casa habitación y, con efectos para los\nejercicios o años fiscales que se inicien a partir del 1° de enero de 2026,\nlas ganancias derivadas del alquiler de inmuebles con destino a\ncasa-habitación a las que no les resultará de aplicación lo previsto en el\ninciso k) del artículo 85.\nAsimismo, también se encuentra exento el resultado derivado de la\nenajenación de inmuebles y de la transferencia de derechos sobre\ninmuebles, alcanzados por las disposiciones del artículo 99 de esta ley,\nque se enajenen o transfieran a partir del 1° de enero de 2026, en los\ntérminos que al respecto establezca la Reglamentación.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "IMPUESTO_GANANCIAS",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "n)",
      "destino_articulo_padre": "26",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso n) del artículo 26 de la Ley IMPUESTO_GANANCIAS",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "189",
    "titulo": "XXIV",
    "texto_completo": "ARTÍCULO 189- Incorpórase, con efectos para los ejercicios fiscales que inicien a partir del 1º de enero de 2026, como artículo sin número a continuación del artículo 58 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, el siguiente: ARTÍCULO…- Los titulares de los establecimientos de invernada y/o engorde a corral a los que se refiere el punto 2 del inciso d) del primer\npárrafo del artículo 56 de esta ley, podrán optar por valuar sus\nexistencias por los métodos descriptos en los incisos a) o b) del artículo\n57 de esta norma legal, dependiendo del tipo de hacienda de que se\ntrate. Para calcular la valuación de las vaquillonas y de los novillos, los\ncontribuyentes podrán usar los índices de relación contenidos en las\ntablas anexas a la Ley N° 23.079, para todas las vaquillonas, el\ncorrespondiente a vaquillona de UNO (1) a DOS (2) años y para todos\nlos novillos, el de novillo de UNO (1) a DOS (2) años, de acuerdo con la\ncategoría de que se trate.\nARTÍCULO 190- Modifícanse para los ejercicios fiscales que se inicien a\npartir del 1° de enero de 2026, las alícuotas de la escala del inciso a) del\nartículo 73 de la Ley de Impuesto a las Ganancias, t.o. en 2019 y sus\nmodificaciones, de la siguiente forma:\na) donde dice TREINTA POR CIENTO (30 %) deberá leerse\nVEINTISIETE POR CIENTO (27 %),\nb) donde dice TREINTA Y CINCO (35 %) deberá leerse TREINTA Y\nUNO COMA CINCO POR CIENTO (31,5 %).",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "IMPUESTO_GANANCIAS",
      "accion": "incorpora",
      "destino_articulo": "189",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Incorpora el artículo 189 de la Ley IMPUESTO_GANANCIAS",
      "texto_modificacion": "párrafo del artículo 56 de esta ley, podrán optar por valuar sus\nexistencias por los métodos descriptos en los incisos a) o b) del artículo\n57 de esta norma legal, dependiendo del tipo de hacienda de que se\ntrate. Para calcular la valuación de las vaquillonas y de los novillos, los\ncontribuyentes podrán usar los índices de relación contenidos en las\ntablas anexas a la Ley N° 23.079, para todas las vaquillonas, el\ncorrespondiente a vaquillona de UNO (1) a DOS (2) años y para todos\nlos novillos, el de novillo de UNO (1) a DOS (2) años, de acuerdo con la\ncategoría de que se trate.\nARTÍCULO 190- Modifícanse para los ejercicios fiscales que se inicien a\npartir del 1° de enero de 2026, las alícuotas de la escala del inciso a) del\nartículo 73 de la Ley de Impuesto a las Ganancias, t.o. en 2019 y sus\nmodificaciones, de la siguiente forma:\na) donde dice TREINTA POR CIENTO (30 %) deberá leerse\nVEINTISIETE POR CIENTO (27 %),\nb) donde dice TREINTA Y CINCO (35 %) deberá leerse TREINTA Y\nUNO COMA CINCO POR CIENTO (31,5 %)."
    }
  },
  {
    "dictamen_articulo": "192",
    "titulo": "XXV",
    "texto_completo": "ARTÍCULO 192- Sustitúyese, a partir del primer día del mes inmediato siguiente al de la entrada en vigencia de esta ley, el inciso d) del artículo 21 de la Ley de Fomento de la Actividad Cinematográfica Nacional N° 17.741 (t.o. 2001) y sus modificaciones, por el siguiente:\nd) con el importe de los intereses, recargos, multas y toda otra sanción\npecuniaria que se aplique en virtud de las disposiciones de la presente\nley.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20744",
      "accion": "sustituye",
      "destino_articulo": null,
      "destino_inciso": "d)",
      "destino_articulo_padre": "21",
      "destino_capitulo": null,
      "descripcion": "Sustituye el inciso d) del artículo 21 de la Ley 20744",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "193",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 193- Derógase la Ley 12.908 y sus modificatorias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "12908",
      "accion": "deroga",
      "destino_articulo": "193",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 193 de la Ley 12908",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "194",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 194- Derógase la Ley 14.546 y sus modificatorias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14546",
      "accion": "deroga",
      "destino_articulo": "194",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 194 de la Ley 14546",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "195",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 195- Derógase la Ley 27.555 y su modificatorias. ARTÏCULO 196- Derógase la Ley 23.947.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "27555",
      "accion": "deroga",
      "destino_articulo": "195",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 195 de la Ley 27555",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "197",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 197- Derógase la Ley 23.472.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23472",
      "accion": "deroga",
      "destino_articulo": "197",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 197 de la Ley 23472",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "198",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 198- Derógase la Ley 23.759.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "23759",
      "accion": "deroga",
      "destino_articulo": "198",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 198 de la Ley 23759",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "199",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 199- Derógase la Ley 24.493.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "24493",
      "accion": "deroga",
      "destino_articulo": "199",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 199 de la Ley 24493",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "200",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 200- Derógase la Ley 20.657.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "20657",
      "accion": "deroga",
      "destino_articulo": "200",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 200 de la Ley 20657",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "201",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 201- Derógase la Ley 12.867.\nRégimen de Trabajo Agrario Nº 26.727.\nARTÍCULO 202- Deróganse los artículos 13, 18 y 21 de la Ley del\n216 y 275 de la Ley de Contrato de Trabajo N° 20.744 (t.o. 1976) y sus\nmodificatorias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "12867",
      "accion": "deroga",
      "destino_articulo": "201",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 201 de la Ley 12867",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "204",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 204- Derógase el artículo 6° de la Ley N° 11.544 y sus modificatorias.\nsus modificatorias.\nARTÍCULO 205- Deróganse los artículos 86 y 87 de la Ley N° 24.467 y",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "11544",
      "accion": "deroga",
      "destino_articulo": "6",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 6 de la Ley 11544",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "206",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 206- Derógase el inciso c) del artículo 17 de la Ley N° 12.713.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "12713",
      "accion": "deroga",
      "destino_articulo": null,
      "destino_inciso": "c)",
      "destino_articulo_padre": "17",
      "destino_capitulo": null,
      "descripcion": "Deroga el inciso c) del artículo 17 de la Ley 12713",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "207",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 207- Derógase los artículos 10, 16 y 21 de la Ley N° 14.250 (t.o. 2004) y su modificatorias.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14250",
      "accion": "deroga",
      "destino_articulo": "207",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 207 de la Ley 14250",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "208",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 208- Derógase el Decreto Ley 13.839/46 y sus modificatorias",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "13839",
      "accion": "deroga",
      "destino_articulo": "208",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 208 de la Ley 13839",
      "texto_modificacion": null
    }
  },
  {
    "dictamen_articulo": "209",
    "titulo": "XXVI",
    "texto_completo": "ARTÍCULO 209- Derógase el Decreto Ley 14.954/46 y sus modificatorias, y toda otra norma que se oponga o colisione con alguna de las disposiciones de la presente ley.\nsiguiente al de la entrada en vigencia de esta ley, los incisos a), b) y c)\nARTÍCULO 210- Deróganse, a partir del primer día del mes inmediato\ndel artículo 21 y los artículos 22 y 23 de la Ley de Fomento de la\nActividad Cinematográfica Nacional N° 17.741 (t.o. 2001) y sus\nmodificaciones.\nsiguiente al de la entrada en vigencia de esta ley, los incisos a) y c) del\nartículo 97 y el inc a) del artículo 136 de la Ley Nº 26.522 y sus\nmodificaciones.",
    "objetivo_accion": {
      "tipo": "modifica",
      "ley_afectada": "14954",
      "accion": "deroga",
      "destino_articulo": "209",
      "destino_inciso": null,
      "destino_articulo_padre": null,
      "destino_capitulo": null,
      "descripcion": "Deroga el artículo 209 de la Ley 14954",
      "texto_modificacion": null
    }
  }
]