{
  "data": {
    "document": {
      "metadata": {
        "uuid": "123456789-0abc-defg-g19-52000scanyel",
        "document-content-type": "legislacion",
        "timestamp": 1452521621856,
        "operation": "ADD",
        "target-document-repository-id": "infojus",
        "target-index-id": "index",
        "target-document-indexing-id": "legislacion",
        "document-recovery-strategy": "abstract-legislacion",
        "friendly-url": {
          "subdomain": "ley",
          "description": "12713-nacional-regimen-trabajo-domicilio-cuenta-ajena-lns0002591-1941-09-29"
        }
      },
      "content": {
        "mecanografico": "S0002591",
        "decreto-reglamentario": {
          "referencia-normativa": {
            "cr": null,
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 118755 1942 04 29 0000 000 0000 000"
          }
        },
        "numero-norma": 12713,
        "timestamp": "2016-01-11T10:34:17",
        "timestamp-m": "2016-01-11T10:34:17",
        "tipo-norma": {
          "codigo": "LEY",
          "texto": "Ley"
        },
        "fecha": "1941-09-29",
        "jurisdiccion": {
          "codigo": "CAPITAL FEDERAL",
          "descripcion": "Nacional",
          "capital": "Capital Federal",
          "id-pais": 11
        },
        "standard-normativo": "LEY C 012713 1941 09 29",
        "identificacion-coloquial": {
          "identificacion-coloquial": [
            "LEY 12.713",
            "BUENOS AIRES, 29 DE SEPTIEMBRE DE 1941"
          ]
        },
        "titulo-norma": "REGIMEN DE TRABAJO A DOMICILIO POR CUENTA AJENA.",
        "publicacion-codificada": {
          "publicacion-decodificada": {
            "organismo": "Boletín Oficial",
            "fecha": "1941 11 12"
          }
        },
        "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc SANCIONAN CON FUERZA DE LEY",
        "lugar-sancion": "BUENOS AIRES",
        "nombre-coloquial": "Ley 12.713",
        "estado": "Vigente, de alcance general",
        "fecha-alta": "1997-07-21",
        "fecha-mod": "2016-01-11",
        "informacion-complementaria": "Resolucion2-2009_S0002591_1.html",
        "uid-mod": "ABM",
        "generalidades": {
          "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 43 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 2 FECHA DE ENTRADA EN VIGENCIA 1942 05 10 OBSERVACION LEY 18345 ART. 170 (B.O. 24-09-69) DEROGA LEY 12713 EN CUANTO ENCOMIENDA A LAS COMISIONES DE CONCILIACION Y ARBITRAJE DE LA CAPITAL FEDERAL EL CONOCIMIENTO DE LAS CUESTIONES COMPRENDIDAS EN EL ART 32 DE LA PRESENTE LEY.[[/p]]",
          "informacion-vinculada": 10000000000000000000
        },
        "sumario": {
          "sumario": "[[p]]TRABAJO-REGIMENES ESPECIALES-TRABAJO A DOMICILIO-CONTRATOS DE TRABAJO-Ambito de Aplicación-Empleadores:Responsabilidad-ACCIDENTES DE TRABAJO-Libros-Libreta de Trabajo-MERCADERIAS:Identificación- POLITICA DE TRABAJO-HIGIENE DEL TRABAJO-SEGURIDAD DEL TRABAJO- Remuneraciones-EMBARGO:Inembargabilidad-Autoridad de Aplicación: Funciones-ACTIVIDAD GREMIAL-ASOCIACIONES GREMIALES DE TRABAJADORES- Comisiones de Salarios-Infracciones-Sanciones-PROCEDIMIENTO-DERECHO PENAL-CODIGO PENAL DEROGA L.10.505[[/p]]"
        },
        "descriptores": {
          "descriptor": [
            {
              "elegido": {
                "termino": "trabajo"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo"
                ]
              }
            },
            {
              "elegido": {
                "termino": "contrato de trabajo a domicilio"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/contrato de trabajo a domicilio"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo",
                  "contrato de trabajo domiciliario",
                  "trabajo a domicilio",
                  "trabajo domiciliario",
                  "trabajadores a domicilio"
                ]
              }
            },
            {
              "elegido": {
                "termino": "libreta de trabajo"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/ingreso al trabajo/libreta de trabajo"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo"
                ]
              }
            },
            {
              "elegido": {
                "termino": "higiene y seguridad del trabajo"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo",
                  "higiene y seguridad en el trabajo",
                  "higiene laboral",
                  "patrón",
                  "obligaciones del patrón",
                  "deberes del empleador"
                ]
              }
            },
            {
              "elegido": {
                "termino": "remuneración"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/remuneración"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo",
                  "salario",
                  "sueldo",
                  "retribución"
                ]
              }
            }
          ],
          "suggest": {
            "termino": [
              "modalidades del contrato de trabajo",
              "contrato laboral (contrato de trabajo)",
              "obligaciones del empleador",
              "sujetos del contrato de trabajo",
              "obligaciones del patrón (obligaciones del empleador)",
              "salario (remuneración)",
              "deberes del empleador (obligaciones del empleador)",
              "remuneración",
              "libreta de trabajo",
              "patrón (empleador)",
              "trabajadores a domicilio (contrato de trabajo a domicilio)",
              "contrato de trabajo a domicilio",
              "trabajo domiciliario (contrato de trabajo a domicilio)",
              "derecho del trabajo (Derecho laboral)",
              "contrato de trabajo",
              "trabajo",
              "objeto del contrato de trabajo",
              "higiene y seguridad del trabajo",
              "ingreso al trabajo",
              "empleador",
              "Derecho laboral",
              "higiene laboral (higiene y seguridad del trabajo)",
              "retribución (remuneración)",
              "sueldo (remuneración)",
              "trabajo a domicilio (contrato de trabajo a domicilio)",
              "contrato de trabajo en general",
              "contrato de trabajo domiciliario (contrato de trabajo a domicilio)",
              "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"
            ]
          }
        },
        "segmento": [
          {
            "titulo-particion": "TITULO I Ambito de validez de la ley",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "[[p]]Artículo  1.-  Las disposiciones de la presente ley rigen en todo el territorio de la República.[[/p]]"
              },
              {
                "numero-articulo": 2,
                "texto": "[[p]]Art.  2.-  La  presente ley entrará en vigencia a los ciento ochenta (180) días de su  promulgación.  Desde  ese fecha, queda derogada la ley número 10.505.[[/p]]"
              },
              {
                "numero-articulo": 3,
                "texto": "[[p]]Art.  3.-  Quedan  sometidas  a  las  disposiciones  de esta ley las personas, en  el  carácter y modalidad que la misma determina,  que intervengan en la ejecución  de  un  trabajo  a domicilio por cuenta ajena, entendiéndose por tal el que se realiza:[[/p]][[p]]a) En la vivienda del obrero o en un local elegido  por  él, para un patrono, intermediario  o  tallerista, aun cuando en la realización del trabajo participen los miembros  de  la  familia  del obrero, un aprendiz o un ayudante extraño a la misma;[[/p]][[p]]b)  En la vivienda o local de un tallerista, entendiéndose  por  tal el que hace elaborar, por obreros a su cargo, mercaderías recibidas de un patrono  o intermediario, o mercaderías adquiridas por él para las tareas accesorias  a las  principales  que  hace  realizar  por cuenta ajena;[[/p]][[p]]c)    En   establecimientos  de  beneficencia,  de  educación  o  de corrección,  debiendo la reglamentación establecer en estos casos el modo de constituir  fondos  de  ahorro  para  los  que  realicen  el trabajo.[[/p]]"
              },
              {
                "numero-articulo": 4,
                "texto": "[[p]]Art.  4.-  Los empresarios, los intermediarios y los talleristas que contraten un  trabajo  a domicilio, son responsables solidariamente:[[/p]][[p]]a) Del pago de los salarios  fijados por las comisiones respectivas.[[/p]][[p]]Esta responsabilidad para el empresario,  cuando  el  trabajo  se ha contratado por un intermediario o tallerista, sólo alcanza hasta  el importe  de  dos meses  de  remuneración,  o  hasta  el valor de un trabajo determinado, cuando su ejecución ocupe un plazo  mayor;[[/p]][[p]]b) De los accidentes del trabajo, y de las condiciones en  que  éste se realice,  excepto  cuando  el  trabajo  se  ejecuta  o cuando el accidente ocurra   en  el  domicilio  privado  del  obrero;  c) De las obligaciones  establecidas  en el artículo 32 de esta ley.[[/p]][[p]]Los  intermediarios y talleristas son considerados  como  obreros  a domicilio con  relación  a  las dadores del trabajo y como patronos sujetos a las obligaciones que les impone esta ley y las reglamentaciones que se dicten  a quienes encarguen la ejecución del trabajo.[[/p]]"
              }
            ]
          },
          {
            "titulo-particion": "TITULO II Condiciones del trabajo a domicilio",
            "articulo": [
              {
                "numero-articulo": 5,
                "texto": "[[p]]Art.  5.- Toda persona individual o colectiva que encargue a obreros la ejecución  de  trabajos  a domicilio, debe previamente obtener la habilitación correspondiente    de   la  autoridad  de  aplicación.[[/p]]"
              },
              {
                "numero-articulo": 6,
                "texto": "[[p]]Art.  6.-  Los  empresarios,  intermediarios  y  talleristas que den trabajo a domicilio, deberán llevar un libro autorizado  y rubricado por  la  autoridad de aplicación, en el que, por lo menos, constará:[[/p]][[p]]a) Nombre, apellido y domicilio de los obreros;[[/p]][[p]]b) Cantidad y calidad del trabajo encargado;[[/p]][[p]]c) Tarifas  y  salarios  fijados  en  relación  con la categoría del trabajo;[[/p]][[p]]d) Número, marca o rótulo del trabajo efectuado,  de  acuerdo  a  lo dispuesto en el artículo 8;[[/p]][[p]]e)  Motivos  o  causas  de  la reducción o suspensión del trabajo al obrero a domicilio.[[/p]]"
              },
              {
                "numero-articulo": 7,
                "texto": "[[p]]Art.  7.-  Los  obreros  que  ejecuten  trabajos a domicilio deberán tener  una libreta  otorgada  gratuitamente  por  la  autoridad  de aplicación, en la que se anotarán,  por  lo  menos,  las constancias determinadas  en  el  artículo anterior. Esta libreta no  podrá  ser retirada por los dadores  de  trabajo, bajo  ningún concepto, ni se podrá  anotar  en ella indicaciones sobre la capacidad,  conducta  o aptitud del obrero.[[/p]]"
              },
              {
                "numero-articulo": 8,
                "texto": "[[p]]Art.  8.-  Todo  artículo  que  se  entrega  para  ser  elaborado  a domicilio  llevará  un  rótulo  con  una  marca  individualizadora, coincidente  con  la registrada en el libro patronal y en la libreta del  obrero.  Este  rótulo   no podrá  ser  separado  del  artículo elaborado mientras no llegue a poder del consumidor.[[/p]]"
              },
              {
                "numero-articulo": 9,
                "texto": "[[p]]Art.  9.-  Los locales donde se realice el trabajo a domicilio deben reunir las condiciones  de  higiene  y  seguridad  que  determine la autoridad competente.[[/p]][[p]]Cuando  se trate de talleres que no se encuentren en condiciones  de higiene y seguridad  podrán  ser  clausurados  por  la autoridad de aplicación.[[/p]][[p]]Cuando  el  trabajo  se  realice en la vivienda del obrero  ésta  no podrá ser clausurada, ni él  mismo  privado  de su trabajo, salvo el caso de enfermedades infectocontagiosas.[[/p]]"
              },
              {
                "numero-articulo": 10,
                "texto": "[[p]]Art.  10.  -  La  autoridad  competentes determinará las medidas que deben adoptarse para evitar el  contagio  que  pueden transmitir las mercaderías elaboradas  a  domicilio  y las personas  que  por  sus funciones están obligadas a denunciar la  existencia de enfermedades infectocontagiosas  en los lugares en que se  realice  el  trabajo.[[/p]]"
              },
              {
                "numero-articulo": 11,
                "texto": "[[p]]Art.  11.-  Los  pagos  de los salarios se harán en forma directa en los días y horas previamente fijados por la autoridad de aplicación.[[/p]]"
              },
              {
                "numero-articulo": 12,
                "texto": "[[p]]Art.  12.-  Autorizase al Poder Ejecutivo para crear cajas oficiales de  pago, cuando    lo  considere  necesario,  destinadas  a  hacer efectivos los salarios  a  los  obreros a domicilio. Estas cajas, en lo  posible,  deberán formar parte  de  cajas,  bancos  o  entidades oficiales ya establecidos, con las respectivas zonas de jurisdicción.[[/p]]"
              },
              {
                "numero-articulo": 13,
                "texto": "[[p]]Art.  13.-  La  autoridad  de  aplicación  suprimirá  el  trabajo  a domicilio en  aquellas  industrias  que por su naturaleza pongan en peligro la vida, la salud o la moral de los obreros.[[/p]]"
              },
              {
                "numero-articulo": 14,
                "texto": "[[p]]Art.  14.-  Declárese inembargable hasta la suma de doscientos pesos moneda nacional  ($  200  m/n.) mensuales, al salario que percibe el obrero, como así los útiles  que emplea para el trabajo a domicilio.[[/p]]"
              }
            ]
          },
          {
            "titulo-particion": "TITULO III Autoridad  de  aplicación y organismos auxiliares de ejecución de la ley",
            "articulo": [
              {
                "numero-articulo": 15,
                "texto": "[[p]]Art.  15.-  A  los  efectos  del cumplimiento de la presente ley, es autoridad de  aplicación  en  la   Capital  Federal  y  territorios nacionales,  el Departamento  Nacional    del  Trabajo  y,  en  las provincias, las autoridades que determinen sus  gobiernos  dentro de las respectivas jurisdicciones.[[/p]][[p]]El Departamento Nacional del Trabajo podrá delegar sus funciones  en las autoridades que crea convenientes en los territorios nacionales.[[/p]]"
              },
              {
                "numero-articulo": 16,
                "texto": "[[p]]Art.  16.-  Son  organismos auxiliares de ejecución en la aplicación de  esta ley: las asociaciones  profesionales,  las  comisiones  de salarios y las de conciliación y arbitraje.[[/p]]"
              },
              {
                "numero-articulo": 17,
                "texto": "[[p]]Art. 17.- Corresponde a la autoridad de aplicación:[[/p]][[p]]a)  Determinar  las  industrias  en  que está prohibido el trabajo a domicilio de  acuerdo  a lo dispuesto por  el  artículo  13  y  las industrias o ramas de la  industrias  en  que  se  aplique esta ley;[[/p]][[p]]b)  Realizar  la  inscripción  de  los  dadores  del  trabajo;  c)  Determinar  los modelos de libros, libretas, planillas  y  demás documentos prescriptos  por  la  presente,  las  condiciones  en que deben  ser llevados y mantenidos, forma y épocas de su exhibición  y los otros  requisitos  que  la reglamentación  y  la  autoridad  de aplicación impongan;[[/p]][[p]]d)  Exigir de los empresarios y demás personas que intervengan en la realización  del  trabajo a domicilio la exhibición y entrega de los libros y documentos  determinados en esta ley y la exhibición de los libros generales y papeles  de  comercio,  para  su  compulsa, a los fines de controlar el cumplimiento de la misma;[[/p]][[p]]e)  Organizar  el  registro  patronal  y  obrero, en el que  deberán inscribirse  las personas, empresas, asociaciones  intermediarias  y demás intervinientes en esta forma de trabajo;[[/p]][[p]]f) Controlar la  organización  y  funcionamiento de las asociaciones profesionales  únicamente  a  los  fines   de  la  presente  ley,  e intervenir en  la  constitución  de  las  comisiones  de  salarios, conciliación y arbitraje;[[/p]][[p]]g) Determinar los días, horas y forma de pago  de  los salarios, sea en  cajas oficiales  o directamente, como así los días  y  hora  de entrega y recepción de mercaderías elaboradas;[[/p]][[p]]h) Instruir sumarios, citar  testigos,  decretar  pericias y aplicar las sanciones  que  le  autoriza  la  presente,  de  acuerdo  a  lo dispuesto en el título IV.[[/p]]"
              },
              {
                "numero-articulo": 18,
                "texto": "[[p]]Art.  18.- A los efectos del mejor cumplimiento de las disposiciones de  esta ley,  la  autoridad  de  aplicación  puede  designar  con funciones  de inspectores  oficiales,  que  actuarán  conjunta  o separadamente, a los miembros de las asociaciones profesionales que éstas propongan, en la  forma y proporción que determina el artículo 21, a los siguientes fines:[[/p]][[p]]a) Realizar inspecciones y comprobaciones;[[/p]][[p]]b) Fiscalizar las tareas  de entrega y recepción de las mercaderías;[[/p]][[p]]c) Controlar la efectividad  y condiciones del pago de los salarios;[[/p]][[p]]d) Requerir de la autoridad de  aplicación  la  intervención  de  la fuerza pública,   para  la  retención  de  efectos  y  documentos probatorios de las infracciones a la ley.[[/p]]"
              },
              {
                "numero-articulo": 19,
                "texto": "[[p]]Art.  19.-  Las  asociaciones  profesionales  de  patronos y obreros solicitarán su inscripción ante la autoridad de aplicación,  la  que reglamentará  la  constitución  y su funcionamiento y determinará el número  de afiliados,  a  los  fines  que  establece  la  presente.[[/p]]"
              },
              {
                "numero-articulo": 20,
                "texto": "[[p]]Art.  20.-  Las  asociaciones  profesionales  pueden  requerir de la autoridad de  aplicación,  la  constitución  de  las comisiones  de salarios, conciliación y arbitraje, como así también  proponer  los delegados inspectores a que se refiere el artículo 18.[[/p]]"
              },
              {
                "numero-articulo": 21,
                "texto": "[[p]]Art.  21.-  Cuando  en  una  localidad  exista más de una asociación obrera o patronal, la proposición de los  delegados inspectores y la designación  de los miembros  de  las  comisiones    de  salarios, conciliación  y  arbitraje, no existiendo acuerdo entre las  mismas, se harán en número  proporcional  al de los trabajadores o patronos inscriptos en los registros respectivos.[[/p]]"
              },
              {
                "numero-articulo": 22,
                "texto": "[[p]]Art.  22.- Las comisiones de salarios serán constituidas en la forma determinada  por  el  artículo anterior, sobre las siguientes bases:[[/p]][[p]]a)  A  requerimiento  de  una   asociación  patronal,  obrera  o  de oficio b)  Se  integrarán  con igual número  de  representantes  obreros  y patronales, presididos  por  una  persona ajena a las organizaciones profesionales  que  designe  la  autoridad    de   aplicación;  c) Los miembros deberán ser técnicos de la industria  respectiva, si representan    a  las  asociaciones  profesionales  y  obreros    en ejercicio, si representan a los trabajadores;[[/p]][[p]]d) Durarán dos años  en  sus  funciones  y  los  suplentes  actuarán únicamente en caso de ausencia o impedimento de los titulares;  e)  El  desempeño  de  estas  funciones constituye una carga pública exenta de remuneración, salvo los  casos  de gastos y de pérdidas de trabajo.[[/p]]"
              },
              {
                "numero-articulo": 23,
                "texto": "[[p]]Art.  23.-  Las  comisiones  de salarios se reunirán en el local que determine y habilite la autoridad  de aplicación en los días y horas que  las mismas fijen y extraordinariamente  por  citación  especial del presidente,  sea  por iniciativa propia o a pedido de una de las representaciones.[[/p]]"
              },
              {
                "numero-articulo": 24,
                "texto": "[[p]]Art.  24.-  Las  reuniones tendrán lugar con la mitad más uno de los miembros, levantándose    acta  circunstanciada  de  cada  reunión.[[/p]]"
              },
              {
                "numero-articulo": 25,
                "texto": "[[p]]Art.  25.-  Las  representaciones obreras y patronales dispondrán de un  solo voto,  cualquiera  que  sea  el  número  de  los  miembros presentes, decidiendo  en  caso  de  divergencia  el presidente, sin estar  obligado  a pronunciarse  por  ninguna de las propuestas  en debate. Cuando en el seno de una representación  patronal  u  obrera existiere  divergencias  entre sus componentes, se computará el voto de  cada representación, con  la  decisión de la  mayoría  de  sus delegados presentes en la reunión.[[/p]]"
              },
              {
                "numero-articulo": 26,
                "informacion-vinculada": 10000000000000000000,
                "texto": "[[p]]Art.  26.-  Son  funciones  de  las  comisiones  de  salarios:  a) Determinar las tarifas, el salario mínimo del obrero, ayudante  y aprendiz y las  comisiones  de  los  intermediarios y talleristas, teniendo en cuenta la naturaleza del trabajo,  costo  de  la  vida y remuneración    en    las fábricas  por  trabajos  similares;  b) Inspeccionar los locales  y revisar los libros para verificar las condiciones en que el trabajo  se  realice  y la forma y puntualidad en que se efectúan los pagos.[[/p]]"
              },
              {
                "numero-articulo": 27,
                "texto": "[[p]]Art.  27.-  Las tarifas o salarios fijados no podrán ser derogados o modificados por convenios particulares.[[/p]][[p]]La vigencia de  los  mismos  será  de dos años, salvo circunstancias extraordinarias  que  las  comisiones  de   salario  apreciarán  por reclamaciones  de  partes  interesadas.  Tres  meses   antes  de  la expiración del  plazo  de  los  dos  años  podrán  las asociaciones profesionales pedir su modificación.[[/p]]"
              },
              {
                "numero-articulo": 28,
                "texto": "[[p]]Art.    28.-  Las  comisiones  de  conciliación  y  arbitraje  serán constituidas  por  la  autoridad  de  aplicación en la misma forma y condiciones prescriptas para las comisiones de salarios, entendiendo en las divergencias que se  susciten  entre los patronos y obreros, siendo sus decisiones obligatorias una vez  que  el Poder Ejecutivo las haya aprobado.[[/p]]"
              },
              {
                "numero-articulo": 29,
                "texto": "[[p]]Art.  29.-  Para  ser delegado inspector y miembro de las comisiones de salarios  y  de  conciliación  y  arbitraje,  es  necesario  ser ciudadano argentino  o    extranjero  con  más  de  cinco  años  de residencia en el país y tener más de 25 años de edad.[[/p]]"
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV De las sanciones",
            "segmento": [
              {
                "titulo-particion": "I.- CONTRAVENCIONES",
                "articulo": [
                  {
                    "numero-articulo": 30,
                    "texto": "[[p]]Art.  30.-  Los  que  den  trabajo  a  domicilio  como  empresarios, intermediarios  o talleristas sin haber obtenido la licencia  previa determinada por el  artículo  5, serán pasibles con pena de multa de $ 100 a $ 500 m/n. por cada infracción.[[/p]]"
                  },
                  {
                    "numero-articulo": 31,
                    "texto": "[[p]]Art.  31.-  El empresario, intermediario o tallerista que altere los registros patronales  u  obreros,  destruya  los rótulos y marcas de las  mercaderías elaboradas  y  niegue  sin  causa  justificada  la exhibición  de  los  libros y documentos que esta  ley  determina  o infrinja cualquiera de  las prescripciones de la misma, será penado con multa de $ 100 a $ 500 m/n.  por cada persona e infracción y con un  máximo  de  $  5.000  m/n.  por  el total de  las  infracciones comprobadas cada vez, siempre que no tuviere  otra pena determinada.[[/p]]"
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 011924 1934 09 29 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 32,
                    "texto": "[[p]]*Art. 32.- El empresario, intermediario o tallerista que reduzca, suspenda o suprima arbitraria o injustificadamente la dación de trabajo al obrero a domicilio, será penado con multa de $ 100 a $ 1000 m/n. por cada persona o infracción, debiendo tenerse en cuenta, para la fijación de su monto, la naturaleza y extensión de la medida ilegítima aplicada al obrero, los promedios de remuneración de este último y su antigüedad en el trabajo.[[/p]][[p]]La multa será a beneficio de la persona afectada con la reducción, suspensión o supresión de su trabajo a domicilio.[[/p]][[p]]Las denuncias por reducción, suspensión o supresión arbitraria o injustificada de la dación de trabajo serán substanciadas ante las comisiones de conciliación y arbitraje, cuyas resoluciones en la Capital Federal y territorios nacionales serán apelables ante el juez de paz de la jurisdicción respectiva, de acuerdo con los procedimientos y dentro de los plazos establecidos por la ley número 11.924.[[/p]][[p]]En las provincias, la apelación  se  sustanciará  conforme  a lo que dispongan sus leyes o reglamentaciones locales.[[/p]]"
                  },
                  {
                    "numero-articulo": 33,
                    "texto": "[[p]]Art.  33.- Las infracciones imputables a un obrero, a que se refiere el artículo  31,  serán  penadas con multa de $ 20 a $ 100 m/n., por la totalidad de ellas comprobadas cada vez.[[/p]]"
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 011570 1929 09 25 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 34,
                    "texto": "[[p]]Art.  34.- Las multas previstas en esta ley se harán efectivas en la Capital Federal  y  territorios  nacionales,  con  excepción  de la establecida  en  el artículo 32, por el procedimiento instituido en la ley número 11.570, habiendo en todos los casos apelación ante la autoridad respectiva.[[/p]][[p]]En las provincias, sus autoridades  establecerán el régimen procesal correspondiente.[[/p]]"
                  }
                ]
              },
              {
                "titulo-particion": "II.- DELITOS",
                "articulo": [
                  {
                    "numero-articulo": 35,
                    "texto": "[[p]]Art.   35.-  El  empresario,  intermediario  o  tallerista  que  por violencia,  intimidación,  dádiva  o  promesa,  realice  actos  que importen abonar salarios  menores  que  los  que  se establezcan de acuerdo  a los procedimientos que estatuye la presente  ley,  tendrá prisión de seis meses a dos años.[[/p]]"
                  },
                  {
                    "numero-articulo": 36,
                    "texto": "[[p]]Art.  36.- El empresario, intermediario o tallerista, que con el fin de eludir el  pago de los salarios o abonar menor retribución de la establecida, destruya en  todo  o en parte o adultere cualquiera de los  registros  o  documentos establecidos    en   esta  ley,  como integrantes  del sistema de contralor del trabajo a domicilio,  será penado con prisión de seis meses a dos años.[[/p]]"
                  },
                  {
                    "numero-articulo": 37,
                    "texto": "[[p]]Art.  37.-  La  justicia  penal  aplicará en el juzgamiento de estos delitos, las disposiciones del código respectivo.[[/p]]"
                  }
                ]
              },
              {
                "titulo-particion": "III.- DISPOSICIONES GENERALES",
                "articulo": [
                  {
                    "numero-articulo": 38,
                    "texto": "[[p]]*Art. 38.- El producido de las multas  por  contravenciones  se destinará   a la  formación  de  un  fondo  propio  para  el  mejor cumplimiento y aplicación de la presente ley.[[/p]][[p]]Exceptúanse  de  esta  disposición  las  multas  a que se refiere el artículo 32.[[/p]]"
                  },
                  {
                    "numero-articulo": 39,
                    "texto": "[[p]]Art.  39.-  En  el juicio civil como en el penal, la parte lesionada podrá solicitar se  la  indemnice del daño sufrido de parte de quien sea responsable.[[/p]]"
                  }
                ]
              },
              {
                "titulo-particion": "IV.- DISPOSICIONES DIVERSAS",
                "articulo": [
                  {
                    "numero-articulo": 40,
                    "texto": "[[p]]Art.  40.-  Las  asociaciones  profesionales,  obreros  a domicilio, ayudantes y  aprendices  de obreros a domicilio y asociaciones  sin fines de lucro que protejan  a éstos, quedan exentos de todo derecho o sellado por las solicitudes o  actuaciones en que intervengan con motivo de la aplicación de esta ley.[[/p]]"
                  },
                  {
                    "numero-articulo": 41,
                    "texto": "[[p]]Art.  41.-  Los gastos que origine el cumplimiento de esta ley en la Capital Federal  y  territorios nacionales serán atendidos de rentas generales mientras no  sean incluidos dentro del presupuesto general de la Nación. Autorízase  al Poder  Ejecutivo  a  modificar  a  tal efecto  los  créditos  del  anexo  B, inciso 3, ítem 3 (Departamento Nacional del Trabajo), reforzándolo  hasta la suma de cien mil pesos moneda nacional más.[[/p]]"
                  },
                  {
                    "numero-articulo": 42,
                    "texto": "[[p]]Art.  42.-  Las  disposiciones  de  esta  ley  son de orden público.[[/p]]"
                  },
                  {
                    "numero-articulo": 43,
                    "texto": "[[p]]Art. 43.- Comuníquese al Poder Ejecutivo.[[/p]]"
                  }
                ],
                "firmantes": {
                  "firmantes": "  PATRON COSTAS - Figueroa - CANTILO - Zavalla Carbó ."
                }
              }
            ]
          }
        ],
        "id-infojus": "LNS0002591"
      }
    }
  },
  "guid": "123456789-0abc-defg-g19-52000scanyel"
}