{
  "data": {
    "document": {
      "metadata": {
        "uuid": "123456789-0abc-defg-g60-21000scanyel",
        "document-content-type": "legislacion",
        "timestamp": 1413584073026,
        "operation": "ADD",
        "target-document-repository-id": "infojus",
        "target-index-id": "index",
        "target-document-indexing-id": "legislacion",
        "document-recovery-strategy": "abstract-legislacion",
        "friendly-url": {
          "subdomain": "ley",
          "description": "17250-nacional-establecimiento-obligaciones-previsionales-empleadores-trabajadores-autonomos-lns0001206-1967-04-25"
        }
      },
      "content": {
        "mecanografico": "S0001206",
        "numero-norma": 17250,
        "timestamp": "2013-01-19T18:52:43",
        "timestamp-m": "2013-01-19T18:52:43",
        "tipo-norma": {
          "codigo": "LEY",
          "texto": "Ley"
        },
        "fecha": "1967-04-25",
        "jurisdiccion": {
          "codigo": "CAPITAL FEDERAL",
          "descripcion": "Nacional",
          "capital": "Capital Federal",
          "id-pais": 11
        },
        "standard-normativo": "LEY C 017250 1967 04 25",
        "identificacion-coloquial": {
          "identificacion-coloquial": [
            "*LEY 17.250",
            "BUENOS AIRES, 25 DE ABRIL DE 1967"
          ]
        },
        "titulo-norma": "ESTABLECIMIENTO DE LAS OBLIGACIONES PREVISIONALES DE EMPLEADORES Y TRABAJADORES AUTONOMOS.",
        "publicacion-codificada": {
          "publicacion-decodificada": {
            "organismo": "Boletín Oficial",
            "fecha": "1967 04 28"
          }
        },
        "publicacion-privada": "ADLA                                                  A002719670238",
        "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina,  El presidente de la Nación Argentina  SANCIONA Y PROMULGA CON FUERZA DE LEY:",
        "lugar-sancion": "BUENOS AIRES",
        "nombre-coloquial": "Ley 17.250",
        "estado": "Vigente, de alcance general",
        "fecha-alta": "1997-07-22",
        "fecha-mod": "2013-01-19",
        "uid-mod": "SASAIJ",
        "generalidades": {
          "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 21 FECHA DE ENTRADA EN VIGENCIA 1967 06 27 OBSERVACION ERRATA PUBLICADA EN (B.O. 6-6-67) OBSERVACION: POR RES. 1566/03 DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS SE REGULA LA APLICACION DE SANCIONES (B.O. 22/09/2003).[[/p]]"
        },
        "sumario": {
          "sumario": "[[p]]SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-APORTES Y CONTRIBUCIONES PREVISIONALES-CAJAS NACIONALES DE PREVISION:Funciones-INSTITUTO NACIONAL DE PREVISION SOCIAL:Funciones-CENTRO DE FISCALIZACION DE LA SEGURIDAD SOCIAL:Funciones-TRABAJO-CONTRATO DE TRABAJO- EMPLEADORES:Obligación-TRABAJADORES AUTONOMOS-Obligación- PROFESIONES-Infracciones-Sanciones-Declaración Jurada-DERECHO PENAL:Delito-OBRAS PUBLICAS-CONCESION-CONSEJO DEL REGISTRO NACIONAL DE CONSTRUCTORES DE OBRAS PUBLICAS:Presentación de Declaración Jurada-PROFESIONALES EN CIENCIAS ECONOMICAS:Funciones-BANCOS-BOLSAS Y MERCADOS DE VALORES-COMISION NACIONAL DE VALORES:Funciones- DERECHO COMERCIAL-SOCIEDADES COMERCIALES-ACCIONES-Cotización en Bolsa-Suspensión-ESTADO-PODER JUDICIAL:ORGANIZACION JUDICIAL- COMPETENCIA-- MODIFICA L. 14.236[[/p]]"
        },
        "descriptores": {
          "descriptor": [
            {
              "elegido": {
                "termino": "previsión social"
              },
              "preferido": {
                "termino": "Seguridad social/sistema previsional"
              },
              "sinonimos": {
                "termino": "previsión social"
              }
            },
            {
              "elegido": {
                "termino": "obligaciones previsionales"
              },
              "preferido": {
                "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales"
              },
              "sinonimos": {
                "termino": [
                  "derecho de los recursos de la seguridad social",
                  "obligaciones previsionales"
                ]
              }
            },
            {
              "elegido": {
                "termino": "aportes previsionales"
              },
              "preferido": {
                "termino": "Seguridad social/recursos de la seguridad social/aportes y contribuciones previsionales/aportes previsionales"
              },
              "sinonimos": {
                "termino": [
                  "aportes jubilatorios",
                  "derecho de los recursos de la seguridad social",
                  "obligaciones previsionales"
                ]
              }
            },
            {
              "elegido": {
                "termino": "empleador"
              },
              "preferido": {
                "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador"
              },
              "sinonimos": {
                "termino": [
                  "contrato laboral",
                  "derecho del trabajo",
                  "patrón"
                ]
              }
            },
            {
              "elegido": {
                "termino": "trabajador autónomo"
              },
              "preferido": {
                "termino": "Seguridad social/recursos de la seguridad social/sujetos de los deberes previsionales/contribuyentes previsionales/contribuyente por derecho propio/trabajador autónomo"
              },
              "sinonimos": {
                "termino": "derecho de los recursos de la seguridad social"
              }
            },
            {
              "elegido": {
                "termino": "cajas de previsión"
              },
              "preferido": {
                "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
              },
              "sinonimos": {
                "termino": [
                  "cajas de jubilación",
                  "cajas de jubilaciones y pensiones",
                  "derecho de los recursos de la seguridad social",
                  "cajas previsionales"
                ]
              }
            },
            {
              "elegido": {
                "termino": "Instituto nacional de previsión social"
              },
              "preferido": {
                "termino": "Seguridad social/sistema previsional/organismos previsionales/instituto de previsión social/Instituto nacional de previsión social"
              },
              "sinonimos": {
                "termino": [
                  "organismos previsionales nacionales",
                  "previsión social",
                  "organismos nacionales de previsión"
                ]
              }
            }
          ],
          "suggest": {
            "termino": [
              "recursos de la seguridad social",
              "trabajador autónomo",
              "contribuyentes previsionales",
              "aportes y contribuciones previsionales",
              "cajas previsionales (cajas de previsión)",
              "recaudación previsional",
              "organismos previsionales nacionales (organismos previsionales)",
              "organismos previsionales",
              "previsión social (sistema previsional)",
              "contrato laboral (contrato de trabajo)",
              "sujetos del contrato de trabajo",
              "Instituto nacional de previsión social",
              "instituto de previsión social",
              "sujetos de los deberes previsionales",
              "obligaciones previsionales (aportes y contribuciones previsionales)",
              "organismos nacionales de previsión (organismos previsionales)",
              "sistema previsional",
              "contribuyente por derecho propio",
              "cajas de jubilaciones y pensiones (cajas de previsión)",
              "patrón (empleador)",
              "aportes previsionales",
              "cajas de jubilación (cajas de previsión)",
              "Seguridad social",
              "contrato de trabajo",
              "derecho del trabajo (Derecho laboral)",
              "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
              "empleador",
              "Derecho laboral",
              "contrato de trabajo en general",
              "cajas de previsión",
              "aportes jubilatorios (aportes previsionales)"
            ]
          }
        },
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "[[p]]ARTICULO  1.-  El  cumplimiento  del  pago  de  las  contribuciones, aportes  y toda  otra  forma  de  tributo  previsto  en  las  leyes orgánicas  de  las cajas  nacionales de Previsión, será fiscalizado por éstas, el Instituto Nacional  de Previsión Social y el Centro de Fiscalización de la Seguridad Social,  de conformidad con las normas de  la  presente,  y  las  disposiciones legales  y  reglamentarias vigentes, en cuanto no se opongan a las de esta ley.[[/p]]"
          },
          {
            "numero-articulo": 2,
            "texto": "[[p]]ARTICULO    2.-  Los  empleadores  y  trabajadores por cuenta propia deberán consignar el número de su inscripción  y  la  sigla  de  las cajas  nacionales de  Previsión en las que estén comprendidos: a) En toda factura, nota  de venta al contado, recibo o receta que expidan; b) En el acto de aceptar el cargo o en  su primera presentación, los profesionales,    peritos, tasadores,   martilleros,    síndicos, liquidadores y toda otra persona distinta a  las partes que actúe en causas  judiciales.  La autoridad judicial no practicará  regulación de honorarios ni fijará  otra  retribución  mientras no se satisfaga dicha exigencia; c)  Al iniciar cualquier trámite administrativo  ante  reparticiones nacionales,  provinciales  o  municipales y organismos autárquicos y descentralizados del Estado nacional,  de  las provincias  y de los municipios.  A  falta  de  este recaudo la autoridad respectiva sólo tendrá por presentado al peticionario  y  no  dará  curso al trámite hasta tanto se cumpla la exigencia, salvo que la medida  afecte a la seguridad,    salubridad  o  moralidad,  públicas  o  individuales.[[/p]]"
          },
          {
            "numero-articulo": 3,
            "texto": "[[p]]ARTICULO    3.- El incumplimiento de la obligación establecida en el inciso a) del  artículo  anterior,  será sancionado con multa de $ 2 000 a $ 50.000, cuya aplicación estará  a  cargo de la caja nacional de Previsión respectiva. En caso de reincidencia,  la  multa será de hasta $ 100.000.[[/p]]"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014236 1953 09 24 0022 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 014499 1958 09 27 0012 000 0000 000"
                }
              ]
            },
            "numero-articulo": 4,
            "texto": "[[p]]ARTICULO    4.-  Será requisito indispensable la presentación de una declaración jurada  respecto  de  la no existencia de deuda exigible en concepto  de  aportes, contribuciones  y  toda  otra  obligación previsional, sin perjuicio  de  lo dispuesto por los [[r code:CT000]]artículos 22 de la ley 14.236[[/r]] y [[r code:CT001]]12 de la ley 14.499[[/r]],  para  la realización  de  los siguientes  actos:  inscripción  en  los registros de importadores y exportadores,  despachantes  de  aduana,    entidades    o personas autorizadas    para   operar  en  cambios,  constructores  de  obras públicas, y proveedores  del Estado nacional, de las provincias o de las municipalidades;  autorización   para  operar  con  corredor  o comisionista de bolsa o mercado, y para  cotizar  acciones en bolsas o  mercados; tramitaciones municipales  para  la  habilitación  de instalaciones comerciales  o  industriales;  y conexión  de  fuerza motriz,  suministro  de energía  eléctrica,  gas  o  teléfono,  con destino comercial o industrial.[[/p]]"
          },
          {
            "numero-articulo": 5,
            "texto": "[[p]]ARTICULO    5.-  Las  personas  físicas o de existencia ideal que no desarrollen  actividades  comprendidas    en  alguna  de  las  cajas nacionales de Previsión, o estuvieran exentas  de  la  obligación de afiliarse,  deberán en los casos de los artículos 2, incisos  b)  y c),  y  4  de la presente  ley, presentar  una  declaración  jurada haciendo constar esa circunstancia.[[/p]]"
          },
          {
            "numero-articulo": 6,
            "texto": "[[p]]ARTICULO    6.-  Las  declaraciones  juradas  a  que se refieren los artículos precedentes  contendrán  los  datos  que  determine    la reglamentación,  y serán  presentadas  por  triplicado.  Uno de los ejemplares  será  devuelto  al interesado, con la constancia de  la presentación; otro será remitido  al Instituto Nacional de Previsión Social por la entidad o repartición  receptora; y el tercero quedará en poder de estas últimas.  La no presentación de dichas declaraciones  juradas  dará lugar a la paralización de los trámites correspondientes.[[/p]]"
          },
          {
            "numero-articulo": 7,
            "texto": "[[p]]*ARTICULO    7.-  La  falsedad en las declaraciones juradas a que se refieren los artículos  4  y 5, será sancionada con pena de un mes a dos años de prisión.  Los  trámites  y demás actos que  se  realizaren  contraviniendo  lo dispuesto por los  artículos  4,  5 y 6, darán lugar a la aplicación de una multa de $ 5.000 a $ 500.000,  a  cuyo pago estarán obligados los funcionarios públicos o entidades responsables  de  la  omisión, sin    perjuicio   de  las  sanciones disciplinarias  que  pudieren corresponder.[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 013064 1947 09 29 0013 000 0000 000"
              }
            },
            "numero-articulo": 8,
            "texto": "[[p]]ARTICULO    8.- Las personas físicas o de existencia ideal sujetas a lo dispuesto por el [[r code:CT000]]artículo 13 de la ley 13.064[[/r]] y su  reglamentación,  deberán  presentar  semestralmente  al  Consejo del Registro  Nacional    de  Constructores  de  Obras  Públicas,  las declaraciones juradas a que  se refiere el artículo 4 de la presente ley.  La  omisión  de tal requisito, o  la  falsedad  en  la  declaración, producirá la  caducidad    automática   de  la  inscripción  en  el mencionado  registro, sin perjuicio de la  sanción  prevista  en  el artículo 7, párrafo primero, de esta ley.[[/p]]"
          },
          {
            "numero-articulo": 9,
            "texto": "[[p]]ARTICULO    9.-  Las  personas  de  existencia  ideal  que no tengan regularizado su saldo deudor con las cajas nacionales de  Previsión, no  podrán disponer, autorizar ni efectuar pagos o retiros para  los socios  o  miembros del  directorio,  a  cuenta  de  ganancias,  ni distribuir  dividendos  o cualquier otro tipo de utilidades, aunque correspondieren a períodos anteriores a  la  fecha  de  la presente ley,   incluyendo  las  reservas  de  cualquier naturaleza  que  se liberaren.  Quedan exceptuadas de lo dispuesto por este artículo las cooperativas de producción.[[/p]]"
          },
          {
            "numero-articulo": 10,
            "texto": "[[p]]ARTICULO     10.-  Los  profesionales  en  Ciencias  Económicas  que certifiquen balances de cualquier naturaleza, así como manifestaciones  de bienes, estados financieros u otra documentación descriptiva de situaciones patrimoniales,  deberán  consignar en la leyenda de certificación, el monto de las deudas devengadas  con las cajas  nacionales  de Previsión y además las exigibles a la fecha  a que se refiere el documento.  En  los  casos  que exista obligación legal  de  publicar  los  balances,  juntamente  con  éstos deberá publicarse dicha certificación en la forma indicada. La Comisión  de Valores  y organismos competentes suspenderán la cotización en bolsa de las acciones  de  las  sociedades  que  no  cumplan la precedente obligación.[[/p]]"
          },
          {
            "numero-articulo": 11,
            "texto": "[[p]]ARTICULO    11.-  Las  infracciones  a  las disposiciones de los dos artículos precedentes serán sancionadas con  una multa no inferior a $ 10.000 y hasta el importe de la deuda exigible  existente  con las cajas  nacionales  de Previsión, cuya aplicación estará a cargo  de éstas.[[/p]]"
          },
          {
            "numero-articulo": 12,
            "texto": "[[p]]ARTICULO    12.- El empleador deberá extender los recibos de pago de las remuneraciones  de  sus  trabajadores dependientes, indicando la fecha en que se efectuó el último  depósito  de las contribuciones y de los aportes retenidos en el período inmediatamente  anterior, con expresión del lapso a que corresponde el depósito y el banco  en que se efectuó.[[/p]]"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 016576 1964 10 29 0007 000 0000 000"
              }
            },
            "numero-articulo": 13,
            "texto": "[[p]]ARTICULO    13.-  El  incumplimiento del empleador a la redacción de los recibos en la forma  prescrita  en el artículo anterior, lo hará pasible de las sanciones previstas en  el  artículo  7  de la l[[r code:CT000]]ey 16 576[[/r]].[[/p]]"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 015782 1956 08 29 0000 000 0000 000"
              }
            },
            "numero-articulo": 14,
            "texto": "[[p]]ARTICULO  14.-  Deróganse  los  artículos [[r code:DA000]] 17[[/r]] y [[r code:DA001]]19 de la ley 14.236[[/r]], modificados por[[r code:CT000]] decreto ley 15.782-56[[/r]], los cuales quedan substituidos  por  las  normas que se establecen  en  los  artículos siguientes.[[/p]]",
            "deroga-a": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 014236 1953 09 24 0017 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "DEROGA_A_1",
                  "ref": "LEY C 014236 1953 09 24 0019 000 0000 000"
                }
              ]
            }
          },
          {
            "numero-articulo": 15,
            "texto": "[[p]]ARTICULO    15.-El incumplimiento de las obligaciones dispuestas por las  leyes de   previsión,  dará  lugar  a  la  aplicación  de  las siguientes sanciones, sin  perjuicio de los intereses y penalidades correspondientes:  1. Por parte del empleador: a) Falta de inscripción: multa  hasta  el  triple del  monto de los aportes  y contribuciones correspondientes a las remuneraciones  del personal, devengados en el mes anterior a la fecha de la comprobación de la infracción; b) Falta de  denuncia  de  trabajadores  y/o incumplimiento  de  la retención  de aportes sobre el total que corresponda: multa de hasta el cuádruple  del  monto  de los aportes y contribuciones que debían efectuarse respecto de esos trabajadores; c) Mora en el déposito de aportes  y  contribuciones: multa de hasta el 30% del total adeudado por el concepto indicado; d) Negativa infundada a suministrar los  informes que le requiera la autoridad de aplicación: multa de hasta el 10% de las remuneraciones totales abonadas por el empleador  en el mes anterior al pedido de la información; e)  Falsa declaración o adulteración de los datos referentes a  los beneficiarios:  multa  de hasta el 40% de las remuneraciones totales abonadas por el empleador  durante  el mes anterior a la comisión de la infracción, sin perjuicio de la acción  penal que correspondiere;[[/p]][[p]]f)  Mora  en  la  presentación de planillas o declaraciones  juradas relativas al personal  ocupado, dentro de los plazos fijados por las disposiciones vigentes:  multa  de hasta el 5% de las remuneraciones totales abonadas al personal sobre  el  cual  debió informarse y que fuera omitido.  2. Por parte de afiliados que trabajen en relación  de  dependencia:[[/p]][[p]]Negativa  infundada  a  suministrar los informes requeridos  por  la autoridad de  aplicación,  o  violación  de  toda  otra  obligación emergente de las leyes de previsión: multa de hasta la quinta parte de la remuneración devengada durante  el  último mes anterior a la comprobación de la infracción.  3. Por parte de los afiliados que trabajen por  cuenta  propia: a)  Falta  de afiliación:  multa  de  hasta  el  50% de los aportes adeudados; b)  Mora  en el pago de los aportes: multa de hasta el  30%  de  los aportes adeudados; c) Negativa  infundada  a suministrar los informes requeridos por la autoridad  de aplicación:  multa  de  $  2.000  a  $  10.000; d)  Falsa  declaración, adulteración  de  datos  referentes  a  la actividad u ocultamiento de  los ingresos  de  la  misma:  multa de hasta  cuatro  veces el monto de los aportes devengados durante  los doce  meses  anteriores   a  la  fecha  de  la comprobación  de  la infracción, sin perjuicio  de  la acción penal correspondiente; e)  Mora en la presentación de planillas  o  declaraciones juradas:[[/p]][[p]]multa de $ 1.000 a $ 5.000;  4. Por  parte  de  los  beneficiarios del régimen de previsión: a) Negativa infundada a suministrar  la información requerida por la autoridad de aplicación: multa de hasta  el  30%  del  haber mensual del beneficio que percibe; b) Falta de denuncia de situaciones previstas en normas  legales que afecten o puedan afectar el derecho a la percepción total  o parcial del beneficio  que  goza:  multa  de  hasta dos meses del haber del beneficio  que percibe,  sin  perjuicio  de    otras  consecuencias previstas en la legislación vigente.[[/p]]"
          },
          {
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 04-11-70).",
                "id": "DEROGADO_POR_0",
                "ref": "LEY C 018820 1970 10 29 0025 000 0000 000"
              }
            },
            "numero-articulo": 16,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O. 23-09-68). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 017888 1968 09 16 0006 000 0000 000"
              }
            },
            "texto": "[[p]]*ARTICULO    16.-  (Nota  de  redacción)  Derogado  por  Ley  18820[[/p]]"
          },
          {
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 27-02-90).",
                "id": "DEROGADO_POR_0",
                "ref": "LEY C 023771 1990 02 07 0019 000 0000 000"
              }
            },
            "numero-articulo": 17,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O. 04-11-70). Sustituido. A partir de la fecha de su promulgación por art. 26.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 018820 1970 10 29 0019 000 0000 000"
              }
            },
            "texto": "[[p]]*ARTICULO   17.-  (Nota  de  redacción)  (DEROGADO  POR  LEY  23771)[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 18,
            "texto": "[[p]]*ARTICULO    18.-  Cuando  el  obligado  sea una sociedad, las penas previstas en  el  artículo  anterior  recaerán    en   los  socios, directores y/o administradores responsables.[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 002372 1888 10 04 0170 000 0000 000 A"
              }
            },
            "numero-articulo": 19,
            "texto": "[[p]]*ARTICULO    19.-  Será competente la justicia federal para entender en los procesos de delitos  tipificados  en  los artículos 7 y 17 de esta  ley.  Los representantes legales de las cajas  nacionales  de previsión o de las delegaciones  regionales  del Instituto Nacional de Previsión Social, podrán asumir en dichos juicios  la  función de parte  querellante,  en los términos del [[r code:CT000]]artículo 170 del Código  de Procedimientos en los Criminal[[/r]].[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014499 1958 09 27 0012 000 0000 000"
              }
            },
            "numero-articulo": 20,
            "texto": "[[p]]*ARTICULO    20.-  Las  instituciones de crédito bancario que no den cumplimiento a lo dispuesto  en  el  [[r code:CT000]]artículo  12  de la ley 14.499[[/r]], serán consideradas como infractoras a la ley de bancos y sancionadas como lo establece dicha ley.[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 21,
            "texto": "[[p]]*ARTICULO    21.-  La presente ley entrará en vigencia a los sesenta días de la fecha de  su  publicación, con excepción de los artículos 15, 16 y 17, cuyas disposiciones  serán  aplicables  respecto de los actos  u  omisiones cometidos a  partir  del  1  de mayo de  1967.[[/p]]",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 28-05-73). Expresamente confirmado (convertido en Ley) por inciso 3).",
                "id": "OBSERVADO_POR_0",
                "ref": "LEY C 020509 1973 05 27 0004 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": 22,
            "texto": "[[p]]ARTICULO     22.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese.[[/p]]"
          }
        ],
        "firmantes": {
          "firmantes": "  ONGANIA - Alvarez."
        },
        "id-infojus": "LNS0001206"
      }
    }
  },
  "guid": "123456789-0abc-defg-g60-21000scanyel"
}