{
  "ley": {
    "nombre": "Ley Complementaria de la Ley sobre Riesgos del Trabajo",
    "numero": "27348",
    "tipo": {
      "codigo": "LEY",
      "texto": "Ley"
    },
    "fecha": "2017-02-15",
    "texto_ordenado": "",
    "estado": "Vigente, de alcance general",
    "jurisdiccion": {
      "codigo": "CAPITAL FEDERAL",
      "descripcion": "Nacional",
      "capital": "Capital Federal",
      "id-pais": 11
    },
    "publicacion": {
      "publicacion-decodificada": {
        "organismo": "Boletín Oficial",
        "fecha": "2017 02 24"
      }
    },
    "lugar_sancion": "BUENOS AIRES",
    "identificacion_coloquial": {
      "identificacion-coloquial": [
        "LEY 27.348",
        "BUENOS AIRES,"
      ]
    },
    "metadatos": {
      "uuid": "123456789-0abc-defg-g00-36000scanyel",
      "document_content_type": "legislacion",
      "timestamp": 1758649862344,
      "friendly_url": {
        "subdomain": "ley",
        "description": "27348-nacional-ley-complementaria-ley-sobre-riesgos-trabajo-lns0006300-2017-02-15"
      },
      "id_infojus": "LNS0006300",
      "fecha_umod": 20250923145102
    },
    "decretos_reglamentarios": {
      "cr": "(B.O. 31/8/2018) Apruébase la reglamentación del procedimiento de reintegro de gastos para los supuestoscontemplados en el primer párrafo.",
      "id": "DECRETO_REGLAMENTARIO_0",
      "ref": "REAG01004302 2018 08 30 0001 000 0000 000"
    },
    "generalidades": {
      "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 24.[[/p]][[p]]OBSERVACION: Por Resolución 41/25 de Superintendencia de Riesgos del Trabajo (B.O. 22/9/2025) se dispone que las Aseguradoras de Riesgos del Trabajo (ART), empleadores autoasegurados o no asegurados puedan iniciar procedimientos de homologación de acuerdos compensatorios en aquellos casos en que los trabajadores hayan recibido el alta médica sin secuelas.[[/p]]",
      "reglamentado-por": {
        "referencia-normativa": {
          "cr": "(B.O 14/9/2018) Apruébase la reglamentación del procedimiento de reintegro de gastos para los supuestoscontemplados en el primer párrafo.",
          "id": "REGLAMENTADO_POR_0",
          "ref": "REAG01004302 2018 08 30 0001 000 0000 000"
        }
      },
      "adherida-por": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "ADHERIDA_POR_0",
            "ref": "LEY B 014997 2017 11 14 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_1",
            "ref": "LEY O 010456 2017 05 24 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_2",
            "ref": "LEY W 006429 2017 12 21 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_3",
            "ref": "LEY Y 006056 2017 12 21 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_4",
            "ref": "LEY M 009017 2017 11 01 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_5",
            "ref": "LEY R 005253 2017 11 29 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_6",
            "ref": "LEY J 001709 2017 11 30 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_7",
            "ref": "LEY V 001199 2017 12 15 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_8",
            "ref": "LEY A 008086 2018 05 31 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_9",
            "ref": "LEY H 002856 2018 07 11 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_10",
            "ref": "LEY Q 003141 2018 08 22 0000 000 0000 000"
          },
          {
            "cr": "(B.O. 20/09/2018) Por el artículo 1 adhiere al Titulo I.",
            "id": "ADHERIDA_POR_11",
            "ref": "DEC N 000177 2018 02 28 0001 000 0000 000"
          },
          {
            "cr": "(B.O. 26/11/2020) Adhiere al Título I.",
            "id": "ADHERIDA_POR_12",
            "ref": "LEY S 014003 2020 10 22 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "ADHERIDA_POR_13",
            "ref": "LEY D 001159 2024 11 28 0000 000 0000 000"
          }
        ]
      }
    },
    "descriptores": {
      "descriptor": [
        {
          "elegido": {
            "termino": "ley sobre riesgos del trabajo"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
              "accidentes y enfermedades de trabajo"
            ]
          }
        },
        {
          "elegido": {
            "termino": "riesgos del trabajo"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "accidentes y enfermedades de trabajo"
            ]
          }
        },
        {
          "elegido": {
            "termino": "ley complementaria"
          },
          "preferido": {
            "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley complementaria"
          },
          "sinonimos": {
            "termino": [
              "orden de prelación de las leyes",
              "jerarquía normativa",
              "norma jurídica",
              "orden jerárquico de las leyes",
              "legislación"
            ]
          }
        },
        {
          "elegido": {
            "termino": "asistencia médica"
          },
          "preferido": {
            "termino": "Salud pública/asistencia sanitaria/asistencia médica"
          },
          "sinonimos": {
            "termino": [
              "atención médica",
              "servicios médico asistenciales"
            ]
          }
        },
        {
          "elegido": {
            "termino": "incapacidad temporaria"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/incapacidad laboral/incapacidad temporaria"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "invalidez temporaria",
              "incapacidad laboral temporaria",
              "invalidez temporal",
              "incapacidad temporal",
              "accidentes y enfermedades de trabajo",
              "invalidez del trabajador",
              "ILT"
            ]
          }
        },
        {
          "elegido": {
            "termino": "incapacidad permanente"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/incapacidad laboral/incapacidad permanente"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "invalidez permanente",
              "ILP",
              "invalidez definitiva",
              "incapacidad laboral permanente",
              "accidentes y enfermedades de trabajo",
              "invalidez del trabajador",
              "incapacidad definitiva"
            ]
          }
        },
        {
          "elegido": {
            "termino": "asegurador por riesgos del trabajo"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/seguro por accidente de trabajo/asegurador por riesgos del trabajo"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "aseguradora de riesgos del trabajo",
              "ART",
              "seguro de riesgos del trabajo",
              "accidentes y enfermedades de trabajo",
              "aseguradora de riesgos"
            ]
          }
        }
      ],
      "suggest": {
        "termino": [
          "servicios médico asistenciales (asistencia médica)",
          "invalidez permanente (incapacidad permanente)",
          "accidentes de trabajo",
          "ART (asegurador por riesgos del trabajo)",
          "jerarquía normativa (jerarquía de las leyes)",
          "riesgos del trabajo",
          "ILP (incapacidad permanente)",
          "orden jerárquico de las leyes (jerarquía de las leyes)",
          "incapacidad laboral temporaria (incapacidad temporaria)",
          "jerarquía de las leyes",
          "norma jurídica (leyes)",
          "incapacidad definitiva (incapacidad permanente)",
          "incapacidad laboral",
          "invalidez temporal (incapacidad temporaria)",
          "seguro por accidente de trabajo",
          "ley complementaria",
          "invalidez definitiva (incapacidad permanente)",
          "incapacidad permanente",
          "Salud pública",
          "seguro de riesgos del trabajo (seguro por accidente de trabajo)",
          "asegurador por riesgos del trabajo",
          "accidentes y enfermedades de trabajo (accidentes de trabajo)",
          "asistencia médica",
          "invalidez temporaria (incapacidad temporaria)",
          "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
          "incapacidad temporal (incapacidad temporaria)",
          "derecho del trabajo (Derecho laboral)",
          "Derecho constitucional",
          "ley sobre riesgos del trabajo",
          "asistencia sanitaria",
          "incapacidad laboral permanente (incapacidad permanente)",
          "orden de prelación de las leyes (jerarquía de las leyes)",
          "leyes",
          "legislación (leyes)",
          "Derecho laboral",
          "incapacidad temporaria",
          "aseguradora de riesgos del trabajo (asegurador por riesgos del trabajo)",
          "ILT (incapacidad temporaria)",
          "atención médica (asistencia médica)",
          "aseguradora de riesgos (asegurador por riesgos del trabajo)",
          "invalidez del trabajador (incapacidad laboral)"
        ]
      }
    },
    "sumario": {
      "sumario": "[[p]]Ley Complementaria de la Ley sobre Riesgos del Trabajo.[[/p]]"
    },
    "titulos": [
      {
        "numero": "I",
        "nombre": "De las comisiones médicas",
        "articulos": [
          {
            "numero": "1",
            "titulo": "",
            "texto": "ARTÍCULO 1° - Dispónese que la actuación de las comisiones médicas jurisdiccionales creadas por el artículo 51 de la ley 24.241 y sus modificatorias, constituirá la instancia administrativa previa, de carácter obligatorio y excluyente de toda otra intervención, para que el trabajador afectado, contando con el debido patrocinio letrado, solicite la determinación del carácter profesional de su enfermedad o contingencia, la determinación de su incapacidad y las correspondientes prestaciones dinerarias previstas en la Ley de Riesgos del Trabajo. Será competente la comisión médica jurisdiccional correspondiente al domicilio del trabajador, al lugar de efectiva prestación de servicios por el trabajador o, en su defecto, al domicilio donde habitualmente aquel se reporta, a opción del trabajador y su resolución agotará la instancia administrativa. Los trabajadores vinculados por relaciones laborales no registradas con empleadores alcanzados por lo estatuido en el apartado primero del artículo 28 de la ley 24.557 no están obligados a cumplir con lo dispuesto en el presente artículo y cuentan con la vía judicial expedita. Los honorarios profesionales que correspondan por patrocinio letrado y demás gastos en que incurra el trabajador a consecuencia de su participación ante las comisiones médicas estarán a cargo de la respectiva aseguradora de riesgos del trabajo (A.R.T.).",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0028 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "2",
            "titulo": "",
            "texto": "ARTÍCULO 2° - Una vez agotada la instancia prevista en el artículo precedente las partes podrán solicitar la revisión de la resolución ante la Comisión Médica Central. El trabajador tendrá opción de interponer recurso contra lo dispuesto por la comisión médica jurisdiccional ante la justicia ordinaria del fuero laboral de la jurisdicción provincial o de la Ciudad Autónoma de Buenos Aires, según corresponda al domicilio de la comisión médica que intervino. La decisión de la Comisión Médica Central será susceptible de recurso directo, por cualquiera de las partes, el que deberá ser interpuesto ante los tribunales de alzada con competencia laboral o, de no existir éstos, ante los tribunales de instancia única con igual competencia, correspondientes a la jurisdicción del domicilio de la comisión médica jurisdiccional que intervino. Los recursos interpuestos procederán en relación y con efecto suspensivo, a excepción de los siguientes casos, en los que procederán con efecto devolutivo:a) cuando medie apelación de la aseguradora de riesgos del trabajo ante la Comisión Médica Central en el caso previsto en el artículo 6°, apartado 2, punto c) de la ley 24.557, sustituido por el artículo 2° del decreto 1278/2000;b) cuando medie apelación de la aseguradora de riesgos del trabajo ante la Comisión Médica Central en caso de reagravamiento del accidente de trabajo o de la enfermedad profesional. El recurso interpuesto por el trabajador atraerá al que eventualmente interponga la aseguradora de riesgos del trabajo ante la Comisión Médica Central y la sentencia que se dicte en instancia laboral resultará vinculante para todas las partes. Los decisorios que dicten las comisiones médicas jurisdiccionales o la Comisión Médica Central que no fueren motivo de recurso alguno por las partes así como las resoluciones homologatorias, pasarán en autoridad de cosa juzgada administrativa en los términos del artículo 15 de la ley 20.744 (t.o. 1976). Las resoluciones de la respectiva comisión médica jurisdiccional y de la Comisión Médica Central deberán ser notificadas a las partes y al empleador. Para todos los supuestos, resultará de aplicación lo dispuesto en el artículo 9° de la ley 26.773. Todas las medidas de prueba producidas en cualquier instancia serán gratuitas para el trabajador. En todos los casos los peritos médicos oficiales que intervengan en las controversias judiciales que se susciten en el marco de la ley 24.557 y sus modificatorias deberán integrar el cuerpo médico forense de la jurisdicción interviniente o entidad equivalente que lo reemplace y sus honorarios no serán variables ni estarán vinculados a la cuantía del respectivo juicio y su regulación responderá exclusivamente a la labor realizada en el pleito. En caso que no existieren profesionales que integren los cuerpos médicos forenses en cantidad suficiente para intervenir con la celeridad que el trámite judicial lo requiera como peritos médicos, los tribunales podrán habilitar mecanismos de inscripción de profesionales médicos que expresamente acepten los parámetros de regulación de sus honorarios profesionales conforme lo previsto en el párrafo precedente. No podrán ser objeto de pactos de cuota litis los procesos judiciales que se sustancien en el marco del presente Título.",
            "incisos": [
              {
                "letra": "a",
                "texto": "cuando medie apelación de la aseguradora de riesgos del trabajo ante la Comisión Médica Central en el caso previsto en el"
              },
              {
                "letra": "b",
                "texto": "cuando medie apelación de la aseguradora de riesgos del trabajo ante la Comisión Médica Central en caso de reagravamiento del accidente de trabajo o de la enfermedad profesional. El recurso interpuesto por el trabajador atraerá al que eventualmente interponga la aseguradora de riesgos del trabajo ante la Comisión Médica Central y la sentencia que se dicte en instancia laboral resultará vinculante para todas las partes. Los decisorios que dicten las comisiones médicas jurisdiccionales o la Comisión Médica Central que no fueren motivo de recurso alguno por las partes así como las resoluciones homologatorias, pasarán en autoridad de cosa juzgada administrativa en los términos del"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001278 2000 12 28 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LCT C 020744 1976 05 13 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 026773 2012 10 24 0009 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "3",
            "titulo": "",
            "texto": "ARTÍCULO 3° - Créase el Servicio de Homologación en el ámbito de las comisiones médicas jurisdiccionales, el cual tendrá las funciones y operará según el procedimiento establecido en el Anexo I de la presente. La Superintendencia de Riesgos del Trabajo dictará las normas del procedimiento de actuación ante las comisiones médicas jurisdiccionales y la Comisión Médica Central. La comisión médica jurisdiccional deberá expedirse dentro de los sesenta (60) días hábiles administrativos, contados a partir de la primera presentación debidamente cumplimentada y la reglamentación establecerá los recaudos a dichos efectos. Dicho plazo será prorrogable por cuestiones de hecho relacionadas con la acreditación del accidente de trabajo o de la enfermedad profesional, debidamente fundadas. Todos los plazos resultarán perentorios y su vencimiento dejará expedita la vía prevista en el artículo 2° de la presente ley. La demora injustificada que pudiere imputarse a la respectiva comisión médica jurisdiccional hará incurrir en falta grave a los responsables.",
            "estado": "sin_cambios"
          },
          {
            "numero": "4",
            "titulo": "",
            "texto": "ARTÍCULO 4° - Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir al presente Título. La adhesión precedentemente referida, importará la delegación expresa a la jurisdicción administrativa nacional de la totalidad de las competencias necesarias para dar cumplimiento a lo establecido en los artículos 1°, 2° y 3° del presente y en el apartado 1 del artículo 46 de la ley 24.557 y sus modificatorias, así como la debida adecuación, por parte de los Estados provinciales adherentes, de la normativa local que resulte necesaria.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0046 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "4 bis",
            "titulo": "",
            "texto": "Complementaria de la Ley sobre Riesgos del Trabajo Nº 27.348, el\nsiguiente texto:\nARTÍCULO 4° bis: Se entiende que aquellas jurisdicciones que han\nadherido al contenido normativo están obligadas al cumplimiento íntegro\nde las condiciones allí establecidas, entre ellas, la estricta aplicación de\nla TABLA DE EVALUACIÓN DE INCAPACIDADES LABORALES,\naprobada por el Decreto N° 659/96 y sus modificatorios.\nEn tal orden, se aclara que corresponderá:\na) en los casos en que no existan peritos médicos judiciales en las\ncondiciones establecidas en el artículo 2° de la presente ley, cada\njurisdicción deberá constituir, dotar y garantizar el adecuado\nfuncionamiento de Cuerpos Médicos Forenses u organismos o\nentidades equivalentes.\nb) Estos deberán contar con la capacidad operativa y la\nespecialización necesaria para atender las controversias judiciales\nsuscitadas en el marco del Sistema de Riesgos del Trabajo, asegurando\nla objetividad e independencia en sus dictámenes.\nc) El plazo máximo para su completa implementación será de\nNOVENTA (90) días, contados desde la entrada en vigencia de la\npresente norma para las jurisdicciones ya adheridas, o desde la fecha\nde su respectiva ley de adhesión para las que lo hagan con\nposterioridad.\nd) En el mismo plazo establecido en el inciso precedente, las\njurisdicciones adheridas deberán implementar los entornos digitales que\nla SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ponga a su\ndisposición, los cuales asistirán a médicos y peritos en el cálculo de las\nincapacidades laborales;\ne) Para la ejecución de esta modalidad, se suscribirán los convenios\npertinentes que establecerán los protocolos y requisitos técnicos\nnecesarios, garantizando la confidencialidad y seguridad de la\ninformación médica.\nEl incumplimiento de las obligaciones establecidas en los artículos 2°,\n4°, segundo párrafo y en el presente por parte de las jurisdicciones,\ntranscurridos los plazos previstos facultará a la SUPERINTENDENCIA\nDE RIESGOS DEL TRABAJO a suspender la asistencia técnica y/o el\nfinanciamiento específico, o a determinar la restricción o el cese de\ncualquier otra forma de apoyo que, en el marco de sus competencias,\ndestine a dicha jurisdicción en materia de riesgos del trabajo. Dicha\nmedida podrá mantenerse hasta tanto la jurisdicción acredite el pleno\ncumplimiento de lo aquí dispuesto.",
            "estado": "incorporado",
            "accion": "incorpórase",
            "dictamen_articulo": "150"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "II",
        "nombre": "Del Autoseguro Público Provincial",
        "articulos": [
          {
            "numero": "5",
            "titulo": "",
            "texto": "ARTÍCULO 5° - Créase el Autoseguro Público Provincial destinado a que las provincias y sus municipios y la Ciudad Autónoma de Buenos Aires puedan autoasegurar los riesgos del trabajo definidos en la ley 24.557 y sus modificatorias, respecto de los regímenes de empleo público provincial y municipal, de acuerdo a lo que establezca la Superintendencia de Riesgos del Trabajo. Para acceder al Autoseguro Público Provincial, cada jurisdicción deberá garantizar la existencia de una estructura suficiente para el adecuado otorgamiento de las prestaciones en especie de la ley 24.557 y sus modificatorias, de acuerdo a las condiciones y requisitos que establezca la Superintendencia de Riesgos del Trabajo. Las prestaciones dinerarias deberán ser administradas mediante un régimen de gestión económica y financiera separado del que corresponda a la contabilidad general provincial. El Autoseguro Público Provincial deberá integrarse al sistema de registros y establecer para cada dependencia o establecimiento con riesgo crítico, de conformidad con lo que determine la Superintendencia de Riesgos del Trabajo, un plan de acción específico. Los autoasegurados públicos provinciales tendrán idénticas obligaciones que las Aseguradoras de Riesgos del Trabajo y los empleadores autoasegurados en materia de reportes e integración al Registro Nacional de Incapacidades, según determine la Superintendencia de Riesgos del Trabajo. El autoseguro público de cada provincia podrá admitir la incorporación de sus municipios, los que pasarán a integrar el Autoseguro Público Provincial de la respectiva provincia.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "6",
            "titulo": "",
            "texto": "ARTÍCULO 6° - Los empleadores que opten por el régimen de Autoseguro Público Provincial deberán:a) Inscribirse en un registro que se creará específicamente a tal efecto, cuya forma y contenido determinará la Superintendencia de Riesgos del Trabajo.b) Cumplir con las obligaciones y procedimientos que la ley 24.557 y sus modificatorias ponen a cargo de los empleadores y de las aseguradoras de riesgos del trabajo, en los términos que establezca la Superintendencia de Riesgos del Trabajo con la excepción de la afiliación, del aporte al Fondo de Reserva de la ley 24.557 y sus modificatorias y de toda otra obligación incompatible con dicho régimen.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Inscribirse en un registro que se creará específicamente a tal efecto, cuya forma y contenido determinará la Superintendencia de Riesgos del Trabajo."
              },
              {
                "letra": "b",
                "texto": "Cumplir con las obligaciones y procedimientos que la"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "7",
            "titulo": "",
            "texto": "ARTÍCULO 7° - El incumplimiento por parte de los empleadores que opten por el régimen de Autoseguro Público Provincial de las obligaciones a su cargo, será pasible de las sanciones dispuestas en el artículo 32 de la ley 24.557 y sus modificatorias, sin perjuicio de las previstas en el Libro 2°, Título XI, Capítulo VII del Código Penal.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0032 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "8",
            "titulo": "",
            "texto": "ARTÍCULO 8° - Estará a cargo de la Superintendencia de Riesgos del Trabajo:a) Supervisar y fiscalizar a los empleadores incorporados al Autoseguro Público Provincial en cuanto al otorgamiento de las prestaciones dinerarias y en especie vinculadas al sistema de riesgos del trabajo;b) Establecer los programas de prevención para los empleadores incorporados al Autoseguro Público Provincial.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Supervisar y fiscalizar a los empleadores incorporados al Autoseguro Público Provincial en cuanto al otorgamiento de las prestaciones dinerarias y en especie vinculadas al sistema de riesgos del trabajo;"
              },
              {
                "letra": "b",
                "texto": "Establecer los programas de prevención para los empleadores incorporados al Autoseguro Público Provincial."
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "9",
            "titulo": "",
            "texto": "ARTÍCULO 9° - Incorpórase como miembros del Comité Consultivo Permanente creado por el artículo 40 de la ley 24.557 y sus modificatorias, a dos (2) representantes de las jurisdicciones que hayan optado por el régimen de Autoseguro Público Provincial, los que se integrarán a la representación del sector gubernamental",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0040 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "III",
        "nombre": "Disposiciones de ordenamientos del sistema sobre riesgos del trabajo",
        "articulos": [
          {
            "numero": "10",
            "titulo": "",
            "texto": "ARTÍCULO 10. - Sustitúyese el artículo 7° de la ley 24.557 por el siguiente texto:Artículo 7° - Incapacidad Laboral Temporaria.1. Existe situación de Incapacidad Laboral Temporaria (ILT) cuando el daño sufrido por el trabajador le impida temporariamente la realización de sus tareas habituales.2. La situación de Incapacidad Laboral Temporaria (ILT) cesa por:a) Alta médica;b) Declaración de Incapacidad Laboral Permanente (ILP);c) Transcurso de dos (2) años desde la primera manifestación invalidante;d) Muerte del damnificado.3. Si el trabajador damnificado, dentro del plazo previsto en el inciso c) del apartado anterior, se hubiera reincorporado al trabajo y volviera a estar de baja por idéntico accidente o enfermedad profesional, su situación de Incapacidad Laboral Temporaria (ILT) continuará hasta el alta médica, declaración de Incapacidad Laboral Permanente, en caso de corresponder, su deceso o hasta completar dos (2) años efectivos de baja, sumándose todos los períodos en los cuales se hubiera visto impedido de trabajar.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Alta médica;"
              },
              {
                "letra": "b",
                "texto": "Declaración de Incapacidad Laboral Permanente (IL"
              },
              {
                "letra": "c",
                "texto": "Transcurso de dos (2) años desde la primera manifestación invalidante;"
              },
              {
                "letra": "d",
                "texto": "Muerte del damnificado."
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "11",
            "titulo": "",
            "texto": "ARTÍCULO 11. - Sustitúyese el artículo 12 de la ley 24.557 por el siguiente texto:Artículo 12: Ingreso base. Establécese, respecto del cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte del trabajador, la aplicación del siguiente criterio:1°. A los fines del cálculo del valor del ingreso base se considerará el promedio mensual de todos los salarios devengados -de conformidad con lo establecido por el artículo 1° del Convenio N° 95 de la OIT- por el trabajador durante el año anterior a la primera manifestación invalidante, o en el tiempo de prestación de servicio si fuera menor. Los salarios mensuales tomados a fin de establecer el promedio se actualizarán mes a mes aplicándose la variación del índice RIPTE (Remuneraciones Imponibles Promedio de los Trabajadores Estables).2°. Desde la fecha de la primera manifestación invalidante y hasta el momento de la liquidación de la indemnización por determinación de la incapacidad laboral definitiva, deceso del trabajador u homologación, el monto del ingreso base devengará un interés equivalente al promedio de la tasa activa cartera general nominal anual vencida a treinta (30) días del Banco de la Nación Argentina. 3°. A partir de la mora en el pago de la indemnización será de aplicación lo establecido por el artículo 770 del Código Civil y Comercial acumulándose los intereses al capital, y el producido devengará un interés equivalente al promedio de la tasa activa cartera general nominal anual vencida a treinta (30) días del Banco de la Nación Argentina, hasta la efectiva cancelación.",
            "estado": "sin_cambios"
          },
          {
            "numero": "12",
            "titulo": "",
            "texto": "ARTÍCULO 12. - Incorpórase como apartado 6 del artículo 27 de la ley 24.557 el siguiente texto:6. La Aseguradora de Riesgos del Trabajo podrá extinguir el contrato de afiliación de un empleador en caso que se verifique la falta de pago de dos (2) cuotas mensuales, consecutivas o alternadas, o la acumulación de una deuda total equivalente a dos (2) cuotas, tomando como referencia la de mayor valor en el último año. La extinción del contrato deberá ajustarse a los requisitos, modalidades y plazos que determine la reglamentación. A partir de la extinción, el empleador se considerará no asegurado y estará en la situación prevista en el apartado 1 del artículo 28 de esta ley. Sin perjuicio de ello, la aseguradora deberá otorgar prestaciones en especie, con los alcances previstos en el Capítulo V de esta ley, por las contingencias ocurridas dentro de los tres (3) meses posteriores a la extinción por falta de pago. La aseguradora podrá repetir del empleador el costo de las prestaciones otorgadas conforme lo dispuesto en el párrafo anterior.",
            "estado": "sin_cambios"
          },
          {
            "numero": "13",
            "titulo": "",
            "texto": "ARTÍCULO 13. - Sustitúyese el texto del artículo 37 de la ley 24.557 (reemplazado por el artículo 74 de la ley 24.938) por el siguiente:Artículo 37: Financiamiento. Los gastos de los entes de supervisión y control serán financiados por las Aseguradoras de Riesgos del Trabajo, los empleadores autoasegurados públicos provinciales y los empleadores autoasegurados, conforme aquellos entes lo determinen. En ningún supuesto dicha contribución podrá superar:a) En el caso de las Aseguradoras de Riesgos del Trabajo, el uno coma cuatro por ciento (1,4 %) del total de los importes percibidos por cuotas de contratos de afiliación.b) En el caso de los empleadores públicos autoasegurados y los empleadores autoasegurados, el cero coma cinco por mil (0,5%) de su masa salarial promedio de los últimos seis (6) meses.",
            "incisos": [
              {
                "letra": "a",
                "texto": "En el caso de las Aseguradoras de Riesgos del Trabajo, el uno coma cuatro por ciento (1,4 %) del total de los importes percibidos por cuotas de contratos de afiliación."
              },
              {
                "letra": "b",
                "texto": "En el caso de los empleadores públicos autoasegurados y los empleadores autoasegurados, el cero coma cinco por mil (0,5%) de su masa salarial promedio de los últimos seis (6) meses."
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "14",
            "titulo": "",
            "texto": "ARTÍCULO 14. - Sustitúyese el primer apartado del artículo 46 de la ley 24.557 por el siguiente texto:Artículo 46: Competencia judicial.1. Una vez agotada la instancia prevista ante las comisiones médicas jurisdiccionales las partes podrán solicitar la revisión de la resolución ante la Comisión Médica Central.El trabajador tendrá opción de interponer recurso contra lo dispuesto por la comisión médica jurisdiccional ante la justicia ordinaria del fuero laboral de la jurisdicción provincial o de la Ciudad Autónoma de Buenos Aires según corresponda al domicilio de la comisión médica que intervino.La decisión de la Comisión Médica Central será susceptible de recurso directo, por cualquiera de las partes, el que deberá ser interpuesto ante los tribunales de alzada con competencia laboral o, de no existir éstos, ante los tribunales de instancia única con igual competencia, correspondientes a la jurisdicción del domicilio de la comisión médica jurisdiccional que intervino.Los recursos interpuestos procederán en relación y con efecto suspensivo, a excepción de los siguientes casos, en los que procederán con efecto devolutivo:a) cuando medie apelación de la A.R.T. ante la Comisión Médica Central en el caso previsto en el artículo 6°, apartado 2, punto c) de la ley 24.557, sustituido por el artículo 2° del decreto 1278/2000;b) cuando medie apelación de la A.R.T. ante la Comisión Médica Central, en caso de reagravamiento del accidente de trabajo o de la enfermedad profesional. El recurso interpuesto por el trabajador atraerá al que eventualmente interponga la aseguradora de riesgos del trabajo ante la Comisión Médica Central y la sentencia que se dicte en instancia laboral resultará vinculante para todas las partes.Los decisorios que dicten las comisiones médicas jurisdiccionales o la Comisión Médica Central que no fueren motivo de recurso alguno por las partes así como las resoluciones homologatorias, pasarán en autoridad de cosa juzgada administrativa en los términos del artículo 15 de la ley 20.744 (t.o. 1976).Las resoluciones de la respectiva comisión médica jurisdiccional y de la Comisión Médica Central deberán ser notificadas a las partes y al empleador.Para todos los supuestos, resultará de aplicación lo dispuesto en el artículo 9° de la ley 26.773.Todas las medidas de prueba producidas en cualquier instancia serán gratuitas para el trabajador.",
            "incisos": [
              {
                "letra": "a",
                "texto": "cuando medie apelación de la A.R.T. ante la Comisión Médica Central en el caso previsto en el artículo 6°, apartado 2, punto"
              },
              {
                "letra": "b",
                "texto": "cuando medie apelación de la A.R.T. ante la Comisión Médica Central, en caso de reagravamiento del accidente de trabajo o de la enfermedad profesional. El recurso interpuesto por el trabajador atraerá al que eventualmente interponga la aseguradora de riesgos del trabajo ante la Comisión Médica Central y la sentencia que se dicte en instancia laboral resultará vinculante para todas las partes."
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "15",
            "titulo": "",
            "texto": "ARTÍCULO 15. - Sustitúyese el cuarto párrafo del artículo 4° de la ley 26.773 por el siguiente texto:Las acciones judiciales con fundamento en otros sistemas de responsabilidad sólo podrán iniciarse una vez recibida la notificación fehaciente prevista en este artículo y agotada la vía administrativa mediante la resolución de la respectiva comisión médica jurisdiccional o cuando se hubiere vencido el plazo legalmente establecido para su dictado.",
            "estado": "sin_cambios"
          },
          {
            "numero": "16",
            "titulo": "",
            "texto": "ARTÍCULO 16. - Incorpórase a la ley 26.773 el artículo 17 bis, según el siguiente texto:Artículo 17 bis: Determínase que sólo las compensaciones adicionales de pago único, incorporadas al artículo 11 de la ley 24.557 y sus modificatorias, y los importes mínimos establecidos en el decreto 1694/09, se deberán incrementar conforme la variación del índice RIPTE (Remuneraciones Imponibles Promedio de los Trabajadores Estables), desde el 1° de enero de 2010 y hasta la fecha de la primera manifestación invalidante de la contingencia considerando la última variación semestral del RIPTE de conformidad con la metodología prevista en la ley 26.417.",
            "estado": "sin_cambios"
          },
          {
            "numero": "17",
            "titulo": "",
            "texto": "ARTÍCULO 17. - Dispónese que todas las prestaciones dinerarias e indemnizaciones que se liquiden administrativa o judicialmente, deberán ser depositadas en la \"cuenta sueldo\" del respectivo trabajador, creada en virtud de lo establecido en la ley 26.590 y normativa complementaria y siempre que aquella se encuentre disponible.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026590 2010 05 04 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "18",
            "titulo": "",
            "texto": "ARTÍCULO 18. - Estarán a cargo de la respectiva aseguradora de riesgos del trabajo o empleador autoasegurado los gastos de atención médica en que incurra la obra social del trabajador y que resulten cubiertos por la ley 24.557 y sus modificatorias. Asimismo, las prestaciones en especie que sean brindadas por las aseguradoras de riesgos del trabajo y que resulten motivadas en accidentes o enfermedades inculpables no alcanzados por la ley 24.557 y sus modificatorias, serán reintegradas por la respectiva obra social del trabajador.La Administración Federal de Ingresos Públicos (AFIP), la Superintendencia de Riesgos del Trabajo y la Superintendencia de Servicios de Salud, crearán una Comisión Especial que dictará las normas reglamentarias para instrumentar esos reintegros y establecerá un procedimiento administrativo obligatorio para las partes, en caso de conflicto, que deberá incluir penalidades para los incumplidores. Establécese que los prestadores médico asistenciales contratados por las administradoras de riesgos del trabajo deberán estar inscriptos en el registro de prestadores de la Superintendencia de Servicios de Salud.Las superintendencias de Riesgos del Trabajo y de Servicios de Salud establecerán las modalidades y condiciones para formalizar dicha inscripción.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "19",
            "titulo": "",
            "texto": "ARTÍCULO 19. - La Superintendencia de Riesgos del Trabajo deberá remitir al Comité Consultivo Permanente creado por el artículo 40 de la ley 24.557 y dentro del plazo de tres (3) meses contado a partir de la vigencia de la presente, un anteproyecto de ley de protección y prevención laboral destinado a garantizar que las condiciones y medio ambiente de trabajo resulten acordes con las mejores prácticas y la normativa internacional en la materia de su incumbencia y que permita que esos principios generales sean ajustados en forma específica para cada actividad, a través de los convenios colectivos de trabajo.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0040 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "20",
            "titulo": "",
            "texto": "ARTÍCULO 20. - La modificación prevista al artículo 12 de la ley 24.557 y sus modificatorias, se aplicará a las contingencias cuya primer manifestación invalidante resulte posterior a la entrada en vigencia de la presente ley.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0012 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "21",
            "titulo": "",
            "texto": "ARTÍCULO 21. - Deróganse el artículo 8° y el apartado 6° del artículo 17 de la ley 26.773",
            "estado": "sin_cambios"
          },
          {
            "numero": "22",
            "titulo": "",
            "texto": "ARTÍCULO 22. - Las disposiciones de la presente son de orden público.",
            "estado": "sin_cambios"
          },
          {
            "numero": "23",
            "titulo": "",
            "texto": "ARTÍCULO 23. - El Poder Ejecutivo deberá, dentro del plazo de seis (6) meses contados desde la vigencia de la presente ley, elaborar un texto ordenado de las leyes 24.557, 26.773 y de la presente.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026773 2012 10 24 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "24",
            "titulo": "",
            "texto": "ARTÍCULO 24. - Comuníquese al Poder Ejecutivo nacional.",
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      }
    ]
  },
  "metadatos": {
    "ley_origen": "normalized_ley_27348.json",
    "dictamen_origen": "aggregated_dictamen",
    "total_sustituciones": 0,
    "total_incorporaciones": 1,
    "total_derogaciones": 0,
    "capitulos_derogados": [],
    "derogacion_total": false
  }
}