{
  "ley": {
    "nombre": "TRABAJO AGRARIO",
    "numero": "26727",
    "tipo": {
      "codigo": "LEY",
      "texto": "Ley"
    },
    "fecha": "2011-12-21",
    "texto_ordenado": "",
    "estado": "Vigente, de alcance general",
    "jurisdiccion": {
      "codigo": "CAPITAL FEDERAL",
      "descripcion": "Nacional",
      "capital": "Capital Federal",
      "id-pais": 11
    },
    "publicacion": {
      "publicacion-decodificada": {
        "organismo": "Boletín Oficial",
        "fecha": "2011 12 28"
      }
    },
    "lugar_sancion": "BUENOS AIRES",
    "identificacion_coloquial": {
      "identificacion-coloquial": [
        "LEY 26.727",
        "BUENOS AIRES, 21 DE DICIEMBRE DE 2011"
      ]
    },
    "metadatos": {
      "uuid": "123456789-0abc-defg-g01-75000scanyel",
      "document_content_type": "legislacion",
      "timestamp": 1733232575862,
      "friendly_url": {
        "subdomain": "ley",
        "description": "26727-nacional-trabajo-agrario-lns0005710-2011-12-21"
      },
      "id_infojus": "LNS0005710",
      "fecha_umod": 20241203102935
    },
    "decretos_reglamentarios": {
      "cr": "(B.O. 22/3/2013)",
      "id": "DECRETO_REGLAMENTARIO_0",
      "ref": "DEC C 000301 2013 03 21 0001 000 0000 000"
    },
    "generalidades": {
      "informacion-vinculada": 10000000000000000000,
      "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 110.[[/p]][[p]]OBSERVACION: LA CAMARA NACIONAL DE APELACIONES DEL TRABAJO SUSPENDE LA APLICACION DE LO DISPUESTO EN EL TITULO IV TRABAJO DEL DNU 70/23 (B.O 21/12/2023) HASTA TANTO RECAIGA SENTENCIA DEFINITIVA SOBRE LA CUESTION DE FONDO, EN EL MARCO DE LA ACCION IMPULSADA POR LA CGT. DE LAS MODIFICACIONES LABORALES CONTENIDAS EN EL MISMO.<A HREF=\"http://www.saij.gob.ar/FA24040001\"> Ver fallo </A>.[[/p]][[p]]OBSERVACION: POR ART. 24 Y 34 DE LA LEY 26.941(B.O. 2/6/2014) SE ESTABLECE UNA REDUCCION DE LAS CONTRIBUCIONES PATRONALES POR 24 MESES.[[/p]][[p]]OBSERVACION: POR ART. 1 DE LA RES. 100/2018 DE LA COMISION NACIONAL DE TRABAJO AGRARIO (B.O 1/10/2018) SE FIJAN LAS REMUNERACIONES MINIMAS DEL PERSONAL PERMANENTE DE PRESTACION CONTINUA COMPRENDIDO EN EL REGIMEN DEL TRABAJO AGRARIO.[[/p]][[p]]OBSERVACION: POR ART. 1 DE LA RESOLUCION 94/2020 DE LA COMISIÓN NACIONAL DE TRABAJO AGRARIO (B.O. 8/10/2020) SE FIJAN LAS REMUNERACIONES MINIMAS DEL PERSONAL PERMANENTE DE PRESTACION CONTINUA COMPRENDIDO EN EL REGIMEN DEL TRABAJO AGRARIO Y POR ART. 2 SE FIJA EL MONTO DEL TOPE INDEMNIZATORIO.[[/p]][[p]]OBSERVACION: POR RESOLUCION 758/2022 DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES (B.O. 2/2/2022) SE ESTABLECE UN PLAN DE FACILIDADES DE PAGO DE DEUDAS DE LA SEGURIDAD SOCIAL DEL REGISTRO NACIONAL DE TRABAJADORES RURALES Y EMPLEADORES -RENATRE PARA EL PERIODO 2022 DESTINADO A EMPLEADORES RURALES DE TODO EL PAIS CON EL OBJETO DE CANCELAR LAS OBLIGACIONES DE LA SEGURIDAD SOCIAL QUE SE ADEUDEN AL 31/12/2022.[[/p]][[p]]OBSERVACION: POR RESOLUCION 230/22 DE LA COMISIÓN NACIONAL DE TRABAJO AGRARIO (B.O. 3/1/2023) SE ESTABLECE UNA ASIGNACION EXTRAORDINARIA NO REMUNERATIVA POR UNICA VEZ PARA LOS TRABAJAORES EN RELACION DE DEPENDENCIA COMPRENDIDOS EN EL PRESENTE REGIMEN.[[/p]][[p]]OBSERVACION: POR RESOLUCION 42/24 DE LA COMISIÓN NACIONAL DE TRABAJO AGRARIO (B.O. 8/4/2024) SE FIJAN LAS REMUNERACIONES MINIMAS DEL PERSONAL PERMANENTE DE PRESTACION CONTINUA COMPRENDIDO EN EL REGIMEN DEL TRABAJO AGRARIO Y POR ART. 2 SE FIJA EL MONTO DEL TOPE INDEMNIZATORIO.[[/p]][[p]]OBSERVACION: POR RESOLUCION 204/24 DEL MINISTERIO DE CAPITAL HUMANO (B.O. 17/5/2024) SE DELEGA EN LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL EL EJERCICIO DE LAS COMPETENCIAS COMO AUTORIDAD DE APLICACION DE LA PRESENTE NORMA.[[/p]][[p]]OBSERVACION: POR RESOLUCION 368/24 DE LA COMISIÓN NACIONAL DE TRABAJO AGRARIO (B.O. 29/11/2024) SE FIJAN LAS REMUNERACIONES MINIMAS DEL PERSONAL PERMANENTE DE PRESTACION CONTINUA COMPRENDIDO EN EL REGIMEN DEL TRABAJO AGRARIO Y POR ART. 2 SE FIJA EL MONTO DEL TOPE INDEMNIZATORIO.[[/p]]",
      "reglamentado-por": {
        "referencia-normativa": {
          "cr": "(b.o. 22/3/2013)",
          "id": "REGLAMENTADO_POR_0",
          "ref": "DEC C 000301 2013 03 21 0001 000 0000 000"
        }
      }
    },
    "descriptores": {
      "descriptor": [
        {
          "elegido": {
            "termino": "trabajo agrario"
          },
          "preferido": {
            "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "trabajadores agrarios",
              "trabajo agrícola",
              "agricultores",
              "trabajo agrario",
              "trabajo rural"
            ]
          }
        },
        {
          "elegido": {
            "termino": "trabajadores rurales"
          },
          "preferido": {
            "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "trabajadores agrarios",
              "trabajo agrícola",
              "agricultores",
              "trabajo agrario",
              "trabajo rural"
            ]
          }
        },
        {
          "elegido": {
            "termino": "contratos agrarios"
          },
          "preferido": {
            "termino": "Actividades económicas/actividad agropecuaria/contratos agrarios"
          },
          "sinonimos": {
            "termino": [
              "ganadería",
              "agricultura"
            ]
          }
        },
        {
          "elegido": {
            "termino": "sistema integral de prestaciones por desempleo y servicio de sepelio"
          },
          "preferido": {
            "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/sistema integral de prestaciones por desempleo y servicio de sepelio"
          },
          "sinonimos": {
            "termino": [
              "sistema integral de prestaciones por desempleo",
              "SUSS"
            ]
          }
        },
        {
          "elegido": {
            "termino": "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS"
          },
          "preferido": {
            "termino": "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS"
          },
          "sinonimos": null
        }
      ],
      "suggest": {
        "termino": [
          "Sistema único de la seguridad social",
          "subsidios de la Seguridad Social",
          "ganadería (actividad agropecuaria)",
          "sistema integral de prestaciones por desempleo y servicio de sepelio",
          "sistema integral de prestaciones por desempleo (sistema integral de prestaciones por desempleo y servicio de sepelio)",
          "Seguridad social",
          "contratos agrarios",
          "trabajo rural (trabajadores rurales)",
          "agricultores (trabajadores rurales)",
          "REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS",
          "derecho del trabajo (Derecho laboral)",
          "trabajadores rurales",
          "actividades laborales",
          "actividad agropecuaria",
          "agricultura (actividad agropecuaria)",
          "trabajo agrícola (trabajadores rurales)",
          "Derecho laboral",
          "trabajadores agrarios (trabajadores rurales)",
          "SUSS (Sistema único de la seguridad social)",
          "Actividades económicas",
          "trabajo agrario (trabajadores rurales)"
        ]
      }
    },
    "sumario": {
      "sumario": "[[p]]TRABAJO AGRARIO - TRABAJADORES RURALES - CONTRATOS AGRARIOS - SISTEMA INTEGRAL DE PRESTACIONES POR DESEMPLEO Y SERVICIO DE SEPELIO - REGISTRO NACIONAL DE TRABAJADORES Y EMPLEADORES AGRARIOS[[/p]]"
    },
    "titulos": [
      {
        "numero": "I",
        "nombre": "DISPOSICIONES GENERALES",
        "articulos": [
          {
            "numero": "1",
            "titulo": "Ley aplicable",
            "texto": "ARTICULO 1º - La presente ley regirá el contrato de trabajo agrario y los derechos y obligaciones de las partes, aun cuando se hubiere celebrado fuera del país, siempre que se ejecutare en el territorio nacional.",
            "estado": "sin_cambios"
          },
          {
            "numero": "2",
            "titulo": "Fuentes de regulación",
            "texto": "ARTICULO 2º - El contrato de trabajo agrario y la relación emergente del mismo se regirán:a) Por la presente ley y las normas que en consecuencia se dictaren;b) Por la Ley de Contrato de Trabajo 20.744 (t.o. 1976), sus modificatorias y/o complementarias, la que será de aplicación en todo lo que resulte compatible y no se oponga al régimen jurídico específico establecido en la presente ley;c) Por los convenios y acuerdos colectivos, celebrados de conformidad con lo previsto por las leyes 14.250 (t.o. 2004) y 23.546 (t.o. 2004), y por los laudos con fuerza de tales;d) Por las resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA) y de la Comisión Nacional de Trabajo Rural aún vigentes;e) Por la voluntad de las partes; y f) Por los usos y costumbres.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Por la presente ley y las normas que en consecuencia se dictaren;"
              },
              {
                "letra": "b",
                "texto": "Por la"
              },
              {
                "letra": "c",
                "texto": "Por los convenios y acuerdos colectivos, celebrados de conformidad con lo previsto por las"
              },
              {
                "letra": "d",
                "texto": "Por las resoluciones de la Comisión Nacional de Trabajo Agrario (CNT"
              },
              {
                "letra": "e",
                "texto": "Por la voluntad de las partes; y"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
              }
            ],
            "informacion_vinculada": 10000000000000000000,
            "estado": "sin_cambios"
          },
          {
            "numero": "3",
            "titulo": "Exclusiones",
            "texto": "ARTICULO 3º - Este régimen legal no se aplicará:a) Al personal afectado exclusiva o principalmente a actividades industriales, comerciales, turísticas, de transporte o servicios, aunque se desarrollaren en empresas o establecimientos mixtos, agrario-industriales o agrario-comerciales o de cualquier otra índole;b) A los trabajadores que fueren contratados para realizar tareas ajenas a la actividad agraria;c) Al trabajador del servicio doméstico regulado por el decreto 326/56, o el que en un futuro lo reemplace, en cuanto no se ocupare para atender al personal que realizare tareas agrarias;d) Al personal administrativo de los establecimientos;e) Al personal dependiente del Estado nacional, de la Ciudad Autónoma de Buenos Aires, provincial o municipal;f) Al trabajador ocupado en tareas de cosecha y/o empaque de frutas, el que se regirá por la ley 20.744 (t.o. 1976), sus modificatorias y/o complementarias, salvo el caso contemplado en el artículo 7°, inciso c) de esta ley; y g) A los trabajadores comprendidos en convenciones colectivas de trabajo con relación a las actividades agrarias incluidas en el régimen de negociación colectiva previsto por la ley 14.250 (t.o. 2004) con anterioridad a la entrada en vigencia del Régimen Nacional de Trabajo Agrario, aprobado por la ley de facto 22.248",
            "incisos": [
              {
                "letra": "a",
                "texto": "Al personal afectado exclusiva o principalmente a actividades industriales, comerciales, turísticas, de transporte o servicios, aunque se desarrollaren en empresas o establecimientos mixtos, agrario-industriales o agrario-comerciales o de cualquier otra índole;"
              },
              {
                "letra": "b",
                "texto": "A los trabajadores que fueren contratados para realizar tareas ajenas a la actividad agraria;"
              },
              {
                "letra": "c",
                "texto": "Al trabajador del servicio doméstico regulado por el"
              },
              {
                "letra": "d",
                "texto": "Al personal administrativo de los establecimientos;"
              },
              {
                "letra": "e",
                "texto": "Al personal dependiente del Estado nacional, de la Ciudad Autónoma de Buenos Aires, provincial o municipal;"
              },
              {
                "letra": "f",
                "texto": "Al trabajador ocupado en tareas de cosecha y/o empaque de frutas, el que se regirá por la"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 000326 1956 01 14 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 022248 1980 07 10 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "4",
            "titulo": "Condiciones pactadas en los convenios y acuerdos colectivos de trabajo",
            "texto": "ARTICULO 4º - Los convenios y acuerdos colectivos que se celebren en el marco de las leyes 14.250 (t.o. 2004) y 23.546 (t.o. 2004), establecerán su ámbito de aplicación tanto personal como territorial y su modo de articulación, teniendo en consideración las características propias de los distintos sectores, ramas y áreas geográficas que comprende la actividad agraria.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "5",
            "titulo": "Actividad agraria. Concepto",
            "texto": "ARTICULO 5º - A los fines de la presente ley se entenderá por actividad agraria a toda aquella dirigida a la obtención de frutos o productos primarios a través de la realización de tareas pecuarias, agrícolas, forestales, hortícolas, avícolas, apícolas u otras semejantes, siempre que éstos no hayan sido sometidos a ningún tipo de proceso industrial, en tanto se desarrollen en ámbitos rurales.",
            "estado": "sin_cambios"
          },
          {
            "numero": "6",
            "titulo": "Ambito Rural. Definición",
            "texto": "ARTICULO 6º - A los fines de la presente ley, se entenderá por ámbito rural aquel que no contare con asentamiento edilicio intensivo, ni estuviere efectivamente dividido en manzanas, solares o lotes destinados preferentemente a residencia y en el que no se desarrollaren en forma predominante actividades vinculadas a la industria, el comercio, los servicios y la administración pública. Sólo a los efectos de esta ley, se prescindirá de la calificación que efectuara la respectiva autoridad comunal.",
            "estado": "sin_cambios"
          },
          {
            "numero": "7",
            "titulo": "Actividades incluidas",
            "texto": "ARTICULO 7º - Estarán incluidas en el presente régimen siempre que no se realicen en establecimientos industriales y aun cuando se desarrollen en centros urbanos, las siguientes tareas:a) La manipulación y el almacenamiento de cereales, oleaginosos, legumbres, hortalizas, semillas u otros frutos o productos agrarios;b) Las que se prestaren en ferias y remates de hacienda; y c) El empaque de frutos y productos agrarios propios.",
            "incisos": [
              {
                "letra": "a",
                "texto": "La manipulación y el almacenamiento de cereales, oleaginosos, legumbres, hortalizas, semillas u otros frutos o productos agrarios;"
              },
              {
                "letra": "b",
                "texto": "Las que se prestaren en ferias y remates de hacienda; y"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "8",
            "titulo": "Orden público. Alcance. Nulidad",
            "texto": "ARTICULO 8º - Todas las disposiciones que se establecen en la presente ley, en los convenios y acuerdos colectivos que se celebren en el marco de las leyes 14.250 (t.o. 2004) y 23.546 (t.o. 2004), y en las resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA) y de la Comisión Nacional de Trabajo Rural vigentes, integran el orden público laboral y constituyen mínimos indisponibles por las partes.En ningún caso podrán pactarse condiciones o modalidades de trabajo menos favorables para el trabajador que las contenidas en la presente ley, en los convenios y acuerdos colectivos que se celebren en el marco de las leyes 14.250 (t.o. 2004) y 23.546 (t.o. 2004), y en las resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA) y de la Comisión Nacional de Trabajo Rural vigentes.Esas estipulaciones serán nulas y quedarán sustituidas de pleno derecho por las disposiciones de esta ley y las demás normas que correspondieren conforme lo establecido en el presente artículo.El presente régimen prevalece de pleno derecho sobre todas las normas nacionales o provinciales cuyo contenido se opusiere a sus disposiciones.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "9",
            "titulo": "Condiciones más favorables.",
            "texto": "ARTICULO 9º - Los convenios y acuerdos colectivos que se celebren en el marco de las leyes 14.250 (t.o. 2004) y 23.546 (t.o. 2004) y las resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA), que contengan normas más favorables para los trabajadores serán válidos y de aplicación.La normativa referida en el párrafo anterior, que reúna los requisitos formales exigidos por la ley y que hubiera sido debidamente individualizada, no estará sujeta a prueba en juicio.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 014250 2004 08 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "10",
            "titulo": "Aplicación analógica de las convenciones y acuerdos colectivos de trabajo y resoluciones de la Comisión Nacional de Trabajo Agrario. Su exclusión.",
            "texto": "ARTICULO 10. - Las convenciones colectivas de trabajo y las resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA) no son susceptibles de aplicación extensiva o analógica, pero podrán ser tenidas en consideración para la resolución de casos concretos según la actividad o tarea del trabajador.",
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "II",
        "nombre": "DEL CONTRATO DE TRABAJO AGRARIO EN GENERAL",
        "articulos": [
          {
            "numero": "11",
            "titulo": "Contrato de trabajo agrario. Definición.",
            "texto": "ARTICULO 11. - Habrá contrato de trabajo agrario, cualquiera sea su forma o denominación, siempre que una persona física se obligue a realizar actos, ejecutar obras o prestar servicios en el ámbito rural, mediante el pago de una remuneración en favor de otra y bajo su dependencia, persiguiera ésta o no fines de lucro, para la realización de tareas propias de la actividad agraria en cualquiera de sus especializaciones, tales como la agrícola, pecuaria, forestal, avícola, apícola, hortícola u otras semejantes.",
            "estado": "sin_cambios"
          },
          {
            "numero": "12",
            "titulo": "Contratación, subcontratación y cesión. Solidaridad.",
            "texto": "ARTICULO 12. - Quienes contraten o subcontraten con terceros la realización de trabajos o servicios propios de actividades agrarias, o cedan, total o parcialmente, a terceros el establecimiento o explotación que se encontrare a su nombre, para la realización de dichas actividades, que hagan a su actividad principal o accesoria, deberán exigir de aquéllos el adecuado cumplimiento de las normas relativas al trabajo y de las obligaciones derivadas de los sistemas de la seguridad social, siendo en todos los casos solidariamente responsables de las obligaciones emergentes de la relación laboral y de su extinción, cualquiera sea el acto o estipulación que al efecto hayan concertado.Cuando se contraten o subcontraten, cualquiera sea el acto que le dé origen, obras, trabajo o servicios correspondientes a la actividad normal y específica propia del establecimiento, y dentro de su ámbito, se considerará en todos los casos que la relación de trabajo del personal afectado a tal contratación o subcontratación está constituida con el principal.La solidaridad establecida en el primer párrafo tendrá efecto aun cuando el trabajador demande directamente al principal sin accionar contra el contratista, subcontratista o cesionario.No resultará de aplicación el presente artículo a aquellos propietarios que den en arrendamiento tierras de su titularidad que no constituyan establecimientos o explotaciones productivas, en los términos del artículo 5º de la presente ley.",
            "estado": "sustituido",
            "texto_original": "ARTICULO 12. - Quienes contraten o subcontraten con terceros la realización de trabajos o servicios propios de actividades agrarias, o cedan, total o parcialmente, a terceros el establecimiento o explotación que se encontrare a su nombre, para la realización de dichas actividades, que hagan a su actividad principal o accesoria, deberán exigir de aquéllos el adecuado cumplimiento de las normas relativas al trabajo y de las obligaciones derivadas de los sistemas de la seguridad social, siendo en todos los casos solidariamente responsables de las obligaciones emergentes de la relación laboral y de su extinción, cualquiera sea el acto o estipulación que al efecto hayan concertado.Cuando se contraten o subcontraten, cualquiera sea el acto que le dé origen, obras, trabajo o servicios correspondientes a la actividad normal y específica propia del establecimiento, y dentro de su ámbito, se considerará en todos los casos que la relación de trabajo del personal afectado a tal contratación o subcontratación está constituida con el principal.La solidaridad establecida en el primer párrafo tendrá efecto aun cuando el trabajador demande directamente al principal sin accionar contra el contratista, subcontratista o cesionario.No resultará de aplicación el presente artículo a aquellos propietarios que den en arrendamiento tierras de su titularidad que no constituyan establecimientos o explotaciones productivas, en los términos del artículo 5º de la presente ley.",
            "texto_nuevo": "Solidaridad. Los\ntrabajadores serán considerados empleados directos de aquellos que\nregistren la relación laboral, sin perjuicio de haber sido contratados con\nvistas a utilizar su prestación o de proporcionarlos a terceras empresas.\nLa empresa usuaria será responsable solidaria por las obligaciones\nlaborales y de la seguridad social respecto de los trabajadores\nproporcionados, exclusivamente respecto de aquellas devengadas\ndurante el tiempo de efectiva prestación para esta última. Aquellos\npropietarios que den en arrendamiento maquinarias, equipamiento o las\ntierras de su titularidad, en ningún caso serán considerados\nresponsables solidarios por las obligaciones emergentes de la relación\nlaboral entre los trabajadores y aquellos que los hubieran registrado,\nresultando ajenos a dicho vínculo.",
            "titulo_nuevo": "Contratación, subcontratación y cesión.",
            "accion": "sustitúyese",
            "dictamen_articulo": "108"
          },
          {
            "numero": "13",
            "titulo": "Empresas subordinadas o relacionadas. Solidaridad.",
            "texto": "ARTICULO 13. - Siempre que una o más empresas, aunque tuviesen cada una de ellas personalidad jurídica propia, estuviesen bajo la dirección, control o administración de otras, o de tal modo relacionadas que constituyan un grupo económico de cualquier índole, de carácter permanente o transitorio, o para la realización de cualquiera de las actividades previstas en los artículos 5º y 7º de la presente ley, serán, a los fines de las obligaciones contraídas por cada una de ellas con sus trabajadores y con los organismos de seguridad social, solidariamente responsables.",
            "estado": "sin_cambios"
          },
          {
            "numero": "14",
            "titulo": "Cooperativas de trabajo.",
            "texto": "ARTICULO 14. - Sin perjuicio de las facultades propias de la autoridad de fiscalización pública en materia cooperativa, el servicio nacional de inspección de trabajo estará habilitado para ejercer el contralor de las cooperativas de trabajo a los efectos de verificar el cumplimiento de las normas laborales y de la seguridad social en relación con los trabajadores dependientes a su servicio, así como a los socios de ella que se desempeñaren en fraude a la ley laboral.Estos últimos serán considerados trabajadores dependientes de quienes contraten, subcontraten o cedieren total o parcialmente trabajos o servicios que integren el proceso productivo normal y propio del establecimiento a los efectos de la aplicación de la legislación laboral y de la seguridad social y serán responsables con sus contratistas, subcontratistas o cesionarios del cumplimiento de las normas relativas al trabajo y a la seguridad social.Si en el ejercicio de sus funciones los servicios de inspección de trabajo comprobaren que se ha incurrido en una desnaturalización de la figura cooperativa con el propósito de sustraerse, total o parcialmente, a la aplicación de la legislación del trabajo, sin perjuicio del ejercicio de su facultad de constatar las infracciones a las normas laborales y proceder a su juzgamiento y sanción, deberán denunciar esa circunstancia a la autoridad específica de fiscalización pública a los efectos del artículo 101 y concordantes de la Ley de Cooperativas 20.337, y sus modificatorias.Las cooperativas de trabajo no podrán actuar en el ámbito de la presente ley como empresas de provisión de trabajadores para servicios temporarios, ni de cualquier otro modo brindar servicios propios de las agencias de colocación.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020337 1973 05 02 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "15",
            "titulo": "Empresas de servicios para la provisión de trabajadores temporarios. Prohibición.",
            "texto": "ARTICULO 15. - NOTA DE REDACCION: (DEROGADO POR LEY 27.742).Se prohíbe la actuación de empresas de servicios temporarios, agencias de colocación o cualquier otra empresa que provea trabajadores para la realización de las tareas y actividades incluidas en la presente ley y de aquellas que de cualquier otro modo brinden servicios propios de las agencias de colocación.",
            "antecedentes": [
              {
                "cr": "(B.O 21/12/2023) ARTICULO DEROGADO",
                "id": "ANTECEDENTES_0",
                "ref": "DNU C 000070 2023 12 20 0015 000 0000 000"
              }
            ],
            "derogado_por": {
              "cr": "(B.O. 8-07-2024) Artículo Derogado .",
              "id": "DEROGADO_POR_0",
              "ref": "LEY C 027742 2024 06 27 0099 000 0000 000"
            },
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "III",
        "nombre": "MODALIDADES CONTRACTUALES DEL TRABAJO AGRARIO",
        "articulos": [
          {
            "numero": "16",
            "titulo": "Contrato de trabajo agrario permanente de prestación continua.",
            "texto": "ARTICULO 16. - El contrato de trabajo agrario se entenderá celebrado con carácter permanente y como de prestación continua, salvo los casos previstos expresamente por esta ley. Su extinción se regirá por lo dispuesto en el título XII de la ley 20.744 (t.o. 1976) y sus modificatorias.Para los trabajadores de tiempo indeterminado del sector agrario será de aplicación lo dispuesto respecto del período de prueba en el artículo 92 bis de la ley 20.744.",
            "modificado_por": [
              {
                "cr": "(B.O. 8-07-2024) Artículo Sustituido .",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 027742 2024 06 27 0098 000 0000 000"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              }
            ],
            "estado": "sustituido",
            "texto_original": "ARTICULO 16. - El contrato de trabajo agrario se entenderá celebrado con carácter permanente y como de prestación continua, salvo los casos previstos expresamente por esta ley. Su extinción se regirá por lo dispuesto en el título XII de la ley 20.744 (t.o. 1976) y sus modificatorias.Para los trabajadores de tiempo indeterminado del sector agrario será de aplicación lo dispuesto respecto del período de prueba en el artículo 92 bis de la ley 20.744.",
            "texto_nuevo": "El contrato de trabajo agrario se entenderá celebrado con\ncarácter permanente y como de prestación continua, salvo los casos\nprevistos expresamente por esta ley. Su extinción se regirá por lo",
            "titulo_nuevo": "Contrato de trabajo agrario permanente de prestación",
            "accion": "sustitúyese",
            "dictamen_articulo": "109"
          },
          {
            "numero": "17",
            "titulo": "Contrato de trabajo temporario.",
            "texto": "ARTICULO 17. - Habrá contrato de trabajo temporario cuando la relación laboral se origine en necesidades de la explotación de carácter cíclico o estacional, o por procesos temporales propios de la actividad agrícola, pecuaria, forestal o de las restantes actividades comprendidas dentro del ámbito de aplicación de la presente ley, así como también, las que se realizaren en ferias y remates de hacienda.Se encuentran también comprendidos en esta categoría los trabajadores contratados para la realización de tareas ocasionales, accidentales o supletorias.",
            "estado": "derogado",
            "accion": "derógase",
            "dictamen_articulo": "206"
          },
          {
            "numero": "18",
            "titulo": "Trabajador permanente discontinuo.",
            "texto": "ARTICULO 18. - Cuando un trabajador temporario es contratado por un mismo empleador en más de una ocasión de manera consecutiva, para la realización de tareas de carácter cíclico o estacional o demás supuestos previstos en el primer párrafo del artículo 17, será considerado a todos sus efectos como un trabajador permanente discontinuo. Este tendrá iguales derechos que los trabajadores permanentes ajustados a las características discontinuas de sus prestaciones, salvo aquellos expresamente excluidos en la presente ley.El trabajador adquirirá los derechos que otorgue la antigüedad en esta ley a los trabajadores permanentes de prestación continua, a partir de su primera contratación, si ello respondiera a necesidades también permanentes de la empresa o explotación.",
            "informacion_vinculada": 10000000000000000000,
            "estado": "sin_cambios"
          },
          {
            "numero": "19",
            "titulo": "Trabajo por equipo o cuadrilla familiar.",
            "texto": "ARTICULO 19. - El empleador o su representante y sus respectivas familias podrán tomar parte en las tareas que se desarrollaren en las explotaciones e integrar total o parcialmente los equipos o cuadrillas.Igual derecho asistirá al personal permanente sin perjuicio de las restricciones legales relativas al trabajo de menores, encontrándose en tal supuesto sus familiares comprendidos en las disposiciones de la presente ley.Cuando las tareas fueren realizadas exclusivamente por las personas indicadas en el primer párrafo del presente artículo, no regirán las disposiciones relativas a formación de equipos mínimos o composición de cuadrillas.En ningún caso podrán formar parte de los equipos, o las cuadrillas que se conformen, personas menores de dieciséis (16) años.",
            "estado": "sin_cambios"
          },
          {
            "numero": "20",
            "titulo": "Trabajador temporario. Indemnización sustitutiva de vacaciones.",
            "texto": "ARTICULO 20. - El trabajador temporario deberá percibir al concluir la relación laboral, además del proporcional del sueldo anual complementario, una indemnización sustitutiva de sus vacaciones equivalente al diez por ciento (10%) del total de las remuneraciones devengadas.",
            "estado": "sin_cambios"
          },
          {
            "numero": "21",
            "titulo": "Trabajador permanente discontinuo. Indemnización. Daños y perjuicios.",
            "texto": "ARTICULO 21. - El despido sin justa causa del trabajador permanente discontinuo, pendientes los plazos previstos o previsibles del ciclo o temporada en los que estuviere prestando servicios, dará derecho al trabajador, además de las indemnizaciones previstas en el Título XII de la ley 20.744 (t.o. 1976) y sus modificatorias o las que en el futuro las reemplacen, a la de daños y perjuicios provenientes del derecho común, la que se fijará en función directa con los que justifique haber sufrido quien los alegue o los que, a falta de demostración, fije el juez o tribunal prudencialmente, por la sola ruptura anticipada del contrato.La antigüedad se computará en función de los períodos efectivamente trabajados.En los casos del párrafo primero de este artículo, si el tiempo que faltare para cumplir el plazo del contrato fuese igual o superior al que corresponda al de preaviso, el reconocimiento de la indemnización por daño suplirá al que corresponde por omisión de éste, si el monto reconocido fuese también igual o superior a los salarios del mismo.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "22",
            "titulo": "Trabajador permanente. Indemnización mínima por antigüedad o despido.",
            "texto": "ARTICULO 22. - El trabajador permanente en ningún caso podrá percibir como indemnización por antigüedad o despido un importe inferior a dos (2) meses de sueldo, tomando como base la mejor remuneración mensual, normal y habitual devengada durante el último año o durante el tiempo de prestación de servicios si éste fuera menor.",
            "estado": "sin_cambios"
          },
          {
            "numero": "23",
            "titulo": "Modalidades especiales.",
            "texto": "ARTICULO 23. - La Comisión Nacional de Trabajo Agrario fijará las condiciones generales de las modalidades contractuales previstas en la presente ley, en los convenios colectivos de trabajo o en las resoluciones dictadas por aquélla.",
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "IV",
        "nombre": "DE LA VIVIENDA, ALIMENTACION Y TRASLADO",
        "articulos": [
          {
            "numero": "24",
            "titulo": "Vivienda. Requisitos mínimos.",
            "texto": "ARTICULO 24. - La vivienda que se provea al trabajador deberá ser sólida, construida con materiales adecuados que garanticen un adecuado estándar de confort y habitabilidad, debiendo reunir los siguientes requisitos mínimos:a) Condiciones de seguridad, higiene, abrigo y luz natural, debiendo garantizarse medidas de prevención y saneamiento relativas a los riesgos sanitarios, epidémicos o endémicos según la zona de que se trate;b) Ambientes con características específicas que consideren el tipo y el número de integrantes del núcleo familiar, con separación para los hijos de distinto sexo mayores de ocho (8) años;c) Cocina-comedor;d) Dormitorios, en función de la cantidad de personas que la habiten;e) Baño para cada grupo familiar, dotado de todos los elementos para atender las necesidades de higiene básica de la familia y que deberá como mínimo contener: inodoro, bidet, ducha y lavabo; y f) Separación completa de los lugares de crianza, guarda o acceso de animales, y de aquellos en que se almacenaren productos de cualquier especie.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Condiciones de seguridad, higiene, abrigo y luz natural, debiendo garantizarse medidas de prevención y saneamiento relativas a los riesgos sanitarios, epidémicos o endémicos según la zona de que se trate;"
              },
              {
                "letra": "b",
                "texto": "Ambientes con características específicas que consideren el tipo y el número de integrantes del núcleo familiar, con separación para los hijos de distinto sexo mayores de ocho (8) años;"
              },
              {
                "letra": "c",
                "texto": "Cocina-comedor;"
              },
              {
                "letra": "d",
                "texto": "Dormitorios, en función de la cantidad de personas que la habiten;"
              },
              {
                "letra": "e",
                "texto": "Baño para cada grupo familiar, dotado de todos los elementos para atender las necesidades de higiene básica de la familia y que deberá como mínimo contener: inodoro, bidet, ducha y lavabo; y"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "25",
            "titulo": "Infraestructura.",
            "texto": "ARTICULO 25. - La Comisión Nacional de Trabajo Agrario determinará las condiciones de infraestructura que deberán respetar las viviendas que se provean a los trabajadores, observando los requisitos previstos en el artículo anterior.",
            "estado": "sin_cambios"
          },
          {
            "numero": "26",
            "titulo": "Empleador. Deberes específicos.",
            "texto": "ARTICULO 26. - El empleador deberá instrumentar las acciones necesarias a fin de que la vivienda del trabajador se mantenga libre de malezas a su alrededor y se encuentren controladas las fuentes de riesgos eléctricos y de incendios, así como la posibilidad de derrumbes.",
            "estado": "sin_cambios"
          },
          {
            "numero": "27",
            "titulo": "Alimentación.",
            "texto": "ARTICULO 27. - La alimentación de los trabajadores rurales deberá ser sana, suficiente, adecuada y variada, según el área geográfica y la actividad que desarrollen.Cuando a los trabajadores no les sea posible adquirir sus alimentos por la distancia o las dificultades del transporte, el empleador deberá proporcionárselos en las condiciones establecidas en el artículo 39 de la presente ley.",
            "estado": "sin_cambios"
          },
          {
            "numero": "28",
            "titulo": "Agua potable.",
            "texto": "ARTICULO 28. - El empleador deberá suministrar agua apta para consumo y uso humano, en cantidad y calidad suficiente, alcanzando esta obligación a su provisión en las viviendas de los trabajadores y lugares previstos para el desarrollo de las tareas.Todo establecimiento dispondrá de servicios sanitarios adecuados e independientes para cada sexo, en cantidad suficiente y proporcional al número de personas que allí trabajen.",
            "estado": "sin_cambios"
          },
          {
            "numero": "29",
            "titulo": "Penalidades.",
            "texto": "ARTICULO 29. - El incumplimiento por el empleador de los deberes previstos en los artículos 24, 26, 27 y 28 de la presente, lo hará pasible de las penalidades previstas en las normas vigentes que sancionan las infracciones a la legislación laboral. Las obligaciones a cargo del empleador establecidas en las disposiciones referidas precedentemente no serán compensables en dinero ni constituirán, en ningún caso, remuneración.",
            "estado": "sin_cambios"
          },
          {
            "numero": "30",
            "titulo": "Traslados. Gastos.",
            "texto": "ARTICULO 30. - Si el trabajador fuere contratado para residir en el establecimiento, el empleador tendrá a su cargo el traslado de aquél, el de su grupo familiar y las pertenencias de todos ellos, desde el lugar de contratación al de ejecución del contrato cuando se iniciare la relación y de regreso al extinguirse el vínculo.",
            "estado": "sin_cambios"
          },
          {
            "numero": "31",
            "titulo": "Obligación de proporcionar traslado. Supuesto.",
            "texto": "ARTICULO 31. - Cuando entre el lugar de prestación de las tareas y el de alojamiento del trabajador mediare una distancia igual o superior a tres (3) kilómetros y no existieren medios de transporte público, el empleador deberá proporcionar los medios de movilización necesarios, los cuales deberán reunir los requisitos de seguridad que determinen las normas vigentes.Los trabajadores rurales no podrán ser trasladados en camiones. Los vehículos a utilizarse deberán haber sido construidos con destino al transporte de personas.En caso de ser trasladados en vehículos de carga o en utilitarios, solamente podrán viajar en los lugares diseñados para el traslado de personas.La cantidad máxima de trabajadores que podrán viajar en cada vehículo estará determinada por la cantidad de asientos fijos provistos, sea cual fuere la distancia a recorrer.",
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "V",
        "nombre": "DE LA RETRIBUCION DEL TRABAJADOR AGRARIO",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "De la remuneración y su pago",
            "articulos": [
              {
                "numero": "32",
                "titulo": "Remuneraciones mínimas.",
                "texto": "ARTICULO 32. - Las remuneraciones mínimas serán fijadas por la Comisión Nacional de Trabajo Agrario, las que no podrán ser inferiores al salario mínimo vital y móvil vigente. Su monto se determinará por mes, por día y por hora.De la misma manera se determinarán las bonificaciones por capacitación.",
                "estado": "sustituido",
                "texto_original": "ARTICULO 32. - Las remuneraciones mínimas serán fijadas por la Comisión Nacional de Trabajo Agrario, las que no podrán ser inferiores al salario mínimo vital y móvil vigente. Su monto se determinará por mes, por día y por hora.De la misma manera se determinarán las bonificaciones por capacitación.",
                "texto_nuevo": "ARTÍCULO 32. — Fijación de remuneraciones. Las remuneraciones\nserán acordadas entre la representación trabajadora y la empleadora\nconforme la Ley N° 14.250 (t.o. 2004) y su modificación y la Ley N°\n23.546 (t.o. 2004), con posterior homologación de la SECRETARÍA DE\nTRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE\nCAPITAL HUMANO. No podrán ser inferiores al salario mínimo vital y\nmóvil vigente, y su monto se determinará por mes, por día y por hora.\nLa negociación deberá realizarse en el marco y con la coordinación de\nla Comisión Nacional de Trabajo Agrario.",
                "accion": "sustitúyese",
                "dictamen_articulo": "110"
              },
              {
                "numero": "33",
                "titulo": "Formas de su determinación.",
                "texto": "ARTICULO 33. - El salario será fijado por tiempo o por rendimiento del trabajo, y en este último caso por unidad de obra, comisión individual o colectiva, habilitación, gratificación o participación en las utilidades e integrarse con premios en cualquiera de sus formas o modalidades, correspondiendo en todos los casos abonar al trabajador el sueldo anual complementario.El empleador podrá convenir con el trabajador otra forma de remuneración, respetando la mínima fijada.Cuando el salario se determine por rendimiento del trabajo, el empleador estará obligado a garantizar la dación de trabajo en cantidad adecuada, de modo de permitir la percepción de salarios en tales condiciones, respondiendo por la supresión o reducción injustificada de trabajo.",
                "estado": "sin_cambios"
              },
              {
                "numero": "34",
                "titulo": "Remuneración mínima por rendimiento del trabajo. Salario mínimo garantizado.",
                "texto": "ARTICULO 34. - La remuneración por rendimiento del trabajo se determinará en la medida del trabajo que se haya efectuado, pero en ningún caso podrá ser inferior, para una jornada de labor y a ritmo normal de trabajo, a la remuneración mínima que la Comisión Nacional de Trabajo Agrario fije para la actividad y para esa unidad de tiempo.En los casos de actividades cuyas remuneraciones no hayan sido fijadas o actualizadas conforme lo previsto en la presente ley, se aplicarán las dispuestas con carácter general.La remuneración mínima sustituirá a la que por aplicación del sistema de rendimiento del trabajo pudiere corresponder cuando el trabajador, estando a disposición del empleador y por razones no imputables al primero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere a causa de fenómenos meteorológicos que impidieren la realización de las tareas en la forma prevista o habitual.",
                "estado": "sustituido",
                "texto_original": "ARTICULO 34. - La remuneración por rendimiento del trabajo se determinará en la medida del trabajo que se haya efectuado, pero en ningún caso podrá ser inferior, para una jornada de labor y a ritmo normal de trabajo, a la remuneración mínima que la Comisión Nacional de Trabajo Agrario fije para la actividad y para esa unidad de tiempo.En los casos de actividades cuyas remuneraciones no hayan sido fijadas o actualizadas conforme lo previsto en la presente ley, se aplicarán las dispuestas con carácter general.La remuneración mínima sustituirá a la que por aplicación del sistema de rendimiento del trabajo pudiere corresponder cuando el trabajador, estando a disposición del empleador y por razones no imputables al primero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere a causa de fenómenos meteorológicos que impidieren la realización de las tareas en la forma prevista o habitual.",
                "texto_nuevo": "Salario mínimo garantizado. La remuneración por rendimiento del\ntrabajo se determinará en la medida del trabajo que se haya efectuado,\npero en ningún caso podrá ser inferior, para una jornada de labor y a\nritmo normal de trabajo, a la remuneración mínima que acuerden las\npartes en el marco de la negociación del artículo 32 y para esa unidad\nde tiempo.\nEn los casos de actividades cuyas remuneraciones no hayan sido\nfijadas o actualizadas conforme lo previsto en la presente ley, se\naplicarán las dispuestas con carácter general.\nLa remuneración mínima sustituirá a la que por aplicación del sistema\nde rendimiento del trabajo pudiere corresponder cuando el trabajador,\nestando a disposición del empleador y por razones no imputables al\nprimero, no alcanzare a obtener ese mínimo y aun cuando ello ocurriere\na causa de fenómenos meteorológicos que impidieren la realización de\nlas tareas en la forma prevista o habitual.",
                "titulo_nuevo": "Remuneración mínima por rendimiento del trabajo.",
                "accion": "sustitúyese",
                "dictamen_articulo": "111"
              },
              {
                "numero": "34 bis",
                "titulo": "Compatibilidad entre trabajo rural registrado y",
                "texto": "Los trabajadores que sean contratados bajo las\nmodalidades de trabajo temporario, previstas en la Ley Nº 26.727 y su\nmodificatoria, así como aquellos comprendidos en el artículo 96 de la\nLey N° 20.744 y sus modificatorias, tendrán derecho a percibir las\nasignaciones familiares contributivas establecidas en la Ley N° 24.714.\nAl cesar la relación laboral y dejar de estar alcanzados por el régimen\ncontributivo, los trabajadores accederán automáticamente al régimen de\nasignaciones familiares no contributivas correspondiente,\ngarantizándose la continuidad en la percepción del beneficio.",
                "estado": "incorporado",
                "accion": "incorpórase",
                "dictamen_articulo": "111 bis"
              },
              {
                "numero": "35",
                "titulo": "Períodos de pago.",
                "texto": "ARTICULO 35. - El pago de las remuneraciones deberá realizarse en uno de los siguientes períodos:a) Al trabajador mensualizado, al vencimiento de cada mes calendario;b) Al trabajador remunerado a jornal o por hora, por semana o quincena;c) Al trabajador remunerado por rendimiento del trabajo, cada semana o quincena, respecto de los trabajos concluidos en los referidos períodos, y una suma proporcional al valor del resto del trabajo realizado, pudiéndose retener como garantía una cantidad que no podrá ser mayor a la tercera parte de aquella.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Al trabajador mensualizado, al vencimiento de cada mes calendario;"
                  },
                  {
                    "letra": "b",
                    "texto": "Al trabajador remunerado a jornal o por hora, por semana o quincena;"
                  },
                  {
                    "letra": "c",
                    "texto": "Al trabajador remunerado por rendimiento del trabajo, cada semana o quincena, respecto de los trabajos concluidos en los referidos períodos, y una suma proporcional al valor del resto del trabajo realizado, pudiéndose retener como garantía una cantidad que no podrá ser mayor a la tercera parte de aquella."
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "36",
                "titulo": "Lugar de pago.",
                "texto": "ARTICULO 36. - Los empleadores comprendidos en el presente régimen deberán abonar las remuneraciones mediante depósitos en cuentas abiertas a nombre de cada trabajador en entidades bancarias habilitadas por el Banco Central de la República Argentina en un radio de influencia no superior a dos (2) kilómetros en zonas urbanas y a diez (10) kilómetros en zonas rurales, debiendo asegurar el beneficio de la gratuidad del servicio para el trabajador y la no imposición de límites en los montos de las extracciones. El trabajador podrá exigir que su remuneración le sea abonada en dinero efectivo en lugar de hacerlo conforme al sistema previsto en el primer párrafo.La Comisión Nacional de Trabajo Agrario (CNTA) podrá, mediante resolución fundada, establecer excepciones al sistema de pago de haberes previsto cuando, por las características del lugar de trabajo y las condiciones particulares de contratación, el mismo resulte gravoso para el trabajador o de imposible cumplimiento para el empleador.",
                "estado": "sin_cambios"
              },
              {
                "numero": "37",
                "titulo": "Prohibición.",
                "texto": "ARTICULO 37. - Prohíbese el pago de remuneraciones mediante bonos, vales, fichas o cualquier tipo de papel o moneda distinta a la de curso legal y corriente en el país.",
                "estado": "sin_cambios"
              },
              {
                "numero": "38",
                "titulo": "Bonificación por antigüedad.",
                "texto": "ARTICULO 38. - Además de la remuneración fijada para la categoría, los trabajadores permanentes percibirán una bonificación por antigüedad equivalente al:a) Uno por ciento (1%) de la remuneración básica de su categoría, por cada año de servicio, cuando el trabajador tenga una antigüedad de hasta diez (10) años; y b) Del uno y medio por ciento (1,5%) de la remuneración básica de su categoría por cada año de servicio, cuando el trabajador tenga una antigüedad mayor a los diez (10) años de servicios.El trabajador que acredite haber completado los cursos de capacitación con relación a las tareas en las que se desempeña, deberá ser retribuido con una bonificación especial acorde con el nivel obtenido, que será determinada por la Comisión Nacional de Trabajo Agrario (CNTA).",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Uno por ciento (1%) de la remuneración básica de su categoría, por cada año de servicio, cuando el trabajador tenga una antigüedad de hasta diez (10) años; y"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Prohibición de retenciones por mercaderías",
            "articulos": [
              {
                "numero": "39",
                "titulo": "Retenciones, deducciones y compensaciones. Prohibición.",
                "texto": "ARTICULO 39. - El empleador podrá expender a su personal mercaderías, no pudiendo en ningún supuesto retener, compensar, descontar o deducir del salario en forma directa el valor de las mismas. Para el expendio autorizado deberá observar las siguientes condiciones:a) Que la adquisición fuere voluntariamente solicitada por el trabajador;b) Que el precio de las mercaderías producidas en el establecimiento fuere igual o inferior al corriente en la zona y que sobre el mismo se acordare una bonificación especial al trabajador; y c) Que el precio del resto de las mercaderías guarde razonable relación, a criterio de la autoridad de aplicación de la presente ley, con los precios de mercado de la localidad más próxima.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Que la adquisición fuere voluntariamente solicitada por el trabajador;"
                  },
                  {
                    "letra": "b",
                    "texto": "Que el precio de las mercaderías producidas en el establecimiento fuere igual o inferior al corriente en la zona y que sobre el mismo se acordare una bonificación especial al trabajador; y"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "VI",
        "nombre": "DE LA JORNADA DE TRABAJO Y EL DESCANSO SEMANAL",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "De la jornada",
            "articulos": [
              {
                "numero": "40",
                "titulo": "Determinación. Límites.",
                "texto": "ARTICULO 40. - La jornada de trabajo para todo el personal comprendido en el presente régimen no podrá exceder de ocho (8) horas diarias y de cuarenta y cuatro (44) semanales desde el día lunes hasta el sábado a las trece (13) horas.La distribución de las horas de trabajo diarias y su diagramación serán facultad privativa del empleador, debiendo respetar las correspondientes pausas para la alimentación y descanso de los trabajadores, según la naturaleza de la explotación, los usos y costumbres locales; sin perjuicio de lo que pueda establecer al respecto la Comisión Nacional de Trabajo Agrario (CNTA).La distribución semanal desigual de las horas de trabajo no podrá importar el establecimiento de una jornada ordinaria diurna superior a nueve (9) horas.",
                "estado": "sin_cambios"
              },
              {
                "numero": "41",
                "titulo": "Jornada nocturna. Jornada mixta.",
                "texto": "ARTICULO 41. - La jornada ordinaria de trabajo integralmente nocturna no podrá exceder de siete (7) horas diarias ni de cuarenta y dos (42) horas semanales, entendiéndose por tal la que se cumple entre las veinte (20) horas de un día y las cinco (5) horas del día siguiente.Cuando se alternen horas diurnas con nocturnas se reducirá proporcionalmente la jornada en ocho (8) minutos por cada hora nocturna trabajada o se pagarán los ocho (8) minutos en exceso como tiempo extraordinario.",
                "estado": "sin_cambios"
              },
              {
                "numero": "42",
                "titulo": "Horas extraordinarias. Límite.",
                "texto": "ARTICULO 42. - El número máximo de horas extraordinarias queda establecido en treinta (30) horas mensuales y doscientas (200) horas anuales, sin necesidad de autorización administrativa previa y sin perjuicio del debido respeto de las previsiones normativas relativas a jornada, pausas y descansos.",
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Del descanso semanal",
            "articulos": [
              {
                "numero": "43",
                "titulo": "Prohibición de trabajar.",
                "texto": "ARTICULO 43. - Queda prohibida la ocupación del trabajador desde las trece (13) horas del día sábado hasta las veinticuatro (24) del día siguiente, salvo cuando necesidades objetivas impostergables de la producción o de mantenimiento lo exigieren.En tales supuestos, el trabajador gozará de un descanso compensatorio dentro de los siete (7) días siguientes.Estarán, asimismo, exceptuadas de la prohibición establecida en el primer párrafo del presente artículo, aquellas tareas que habitualmente deban realizarse también en días domingo por la naturaleza de la actividad o por tratarse de guardias rotativas entre el personal del establecimiento.En estos casos, el empleador deberá otorgar al trabajador un descanso compensatorio de un (1) día en el curso de la semana siguiente.",
                "estado": "sin_cambios"
              },
              {
                "numero": "44",
                "titulo": "Mejores condiciones establecidas.",
                "texto": "ARTICULO 44. - Lo dispuesto en la presente ley en materia de jornada laboral no afectará las mejores condiciones horarias pactadas por las partes o establecidas en resoluciones de la Comisión Nacional de Trabajo Agrario (CNTA) o de la Comisión Nacional de Trabajo Rural que se mantuvieren vigentes.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "VII",
        "nombre": "DE LA SEGURIDAD Y LOS RIESGOS EN EL TRABAJO",
        "articulos": [
          {
            "numero": "45",
            "titulo": "Higiene y seguridad.",
            "texto": "ARTICULO 45. - El trabajo agrario deberá realizarse en adecuadas condiciones de higiene y seguridad a fin de evitar enfermedades profesionales o accidentes de trabajo.El empleador deberá hacer observar las pausas y limitaciones a la duración del trabajo establecidas en esta ley y demás normas reglamentarias o complementarias, y adoptar las medidas que según el tipo de trabajo, la experiencia y la técnica sean necesarias para tutelar la integridad psicofísica y la dignidad de los trabajadores, debiendo evitar los efectos perniciosos de las tareas penosas, riesgosas o determinantes de vejez o agotamiento prematuro, así como también, los derivados de ambientes insalubres o ruidosos.Asimismo, estará obligado a observar las disposiciones legales y reglamentarias pertinentes sobre higiene y seguridad en el trabajo.El trabajador podrá rehusarse a la prestación de trabajo, sin que ello le ocasione pérdida o disminución de la remuneración, si el mismo le fuera exigido en transgresión a tales condiciones, siempre que exista peligro inminente de daño o se hubiera configurado el incumplimiento de la obligación mediante constitución en mora o si, habiendo el organismo competente declarado la insalubridad del lugar, el empleador no realizara los trabajos o no proporcionara los elementos que dicha autoridad establezca.",
            "estado": "sin_cambios"
          },
          {
            "numero": "46",
            "titulo": "Elementos de seguridad. Suministro por el empleador.",
            "texto": "ARTICULO 46. - Será obligación del empleador la provisión de elementos de seguridad y protectores personales cuando por razones derivadas de las formas operativas propias del trabajo, fuere necesario su uso.Igual obligación le corresponde respecto de los elementos de protección individual cuando, el trabajador realizare tareas a la intemperie, en caso de lluvia, terrenos anegados u otras situaciones similares, de acuerdo a lo que dispusiere la Comisión Nacional de Trabajo Agrario (CNTA).Cuando el trabajador debiere realizar tareas peligrosas para su salud, el empleador deberá instruirlo sobre las adecuadas formas de trabajo y suministrar los elementos de protección personal que fueren necesarios.",
            "estado": "sin_cambios"
          },
          {
            "numero": "47",
            "titulo": "Limpieza de ropa de trabajo. Obligación del empleador.",
            "texto": "ARTICULO 47. - En aquellas tareas que impliquen la realización de procesos o manipulación de sustancias tóxicas, irritantes o agresivas en cualquiera de sus formas, la limpieza de la ropa contaminada estará a cargo del empleador.",
            "estado": "sin_cambios"
          },
          {
            "numero": "48",
            "titulo": "Envases de sustancias tóxicas. Almacenamiento.",
            "texto": "ARTICULO 48. - Los envases que contengan o hubieran contenido sustancias químicas o biológicas deberán ser almacenados en lugares especialmente señalizados.El tratamiento de residuos peligrosos deberá efectuarse de conformidad con la normativa vigente y las resoluciones que a tal efecto dicte la Comisión Nacional de Trabajo Agrario (CNTA) en consulta con los organismos competentes.",
            "estado": "sin_cambios"
          },
          {
            "numero": "49",
            "titulo": "Condiciones.",
            "texto": "ARTICULO 49. - La Comisión Nacional de Trabajo Agrario (CNTA) establecerá las condiciones de higiene y seguridad que deberán reunir los lugares de trabajo, las maquinarias, las herramientas y demás elementos de trabajo, sin perjuicio de lo previsto en la ley 24.557 y sus normas modificatorias y complementarias, o las que en el futuro la reemplacen, y de la consulta que en esta materia deba realizar a la Superintendencia de Riesgos del Trabajo, en el marco de sus atribuciones.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "VIII",
        "nombre": "DE LAS LICENCIAS",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "De las licencias en general",
            "articulos": [
              {
                "numero": "50",
                "titulo": "Aplicación de las licencias de la ley 20.744 (t.o. 1976) y sus modificatorias.",
                "texto": "ARTICULO 50. - Resultan de aplicación a los trabajadores comprendidos en la presente ley las licencias previstas por la ley 20.744 (t.o. 1976) y sus modificatorias, sin perjuicio de las establecidas en el presente título y lo prescripto para los trabajadores temporarios con relación a las vacaciones.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Licencias especiales",
            "articulos": [
              {
                "numero": "51",
                "titulo": "Licencia por maternidad. Personal temporario.",
                "texto": "ARTICULO 51. - El personal femenino temporario también tendrá derecho a la licencia por maternidad, cuando esa licencia debiere comenzar durante el tiempo de efectiva prestación de servicios y hubiere, en forma fehaciente, hecho la correspondiente denuncia al empleador.La trabajadora tendrá estabilidad en su empleo durante la gestación y hasta el vencimiento de la licencia por maternidad, y gozará de las asignaciones que le confieren los sistemas de seguridad social, que garantizarán a la misma la percepción de una suma igual a la retribución que corresponda al período de licencia legal y del que exceda el tiempo de trabajo efectivo correspondiente a las labores para las que fuera contratada, conforme lo determine la reglamentación que en consecuencia se dicte.La violación de estos derechos obligará al empleador al pago de una indemnización, cuyo importe será equivalente al que hubiere percibido la trabajadora hasta la finalización de dicha licencia.",
                "estado": "sin_cambios"
              },
              {
                "numero": "52",
                "titulo": "Licencia parental.",
                "texto": "ARTICULO 52. - Establécese para el personal permanente de prestación continua una licencia con goce de haberes de treinta (30) días corridos por paternidad, la que podrá ser utilizada por el trabajador de manera ininterrumpida entre los cuarenta y cinco (45) días anteriores a la fecha presunta de parto y los doce (12) meses posteriores al nacimiento.",
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "III",
            "nombre": "De los accidentes y de las enfermedades inculpables",
            "articulos": [
              {
                "numero": "53",
                "titulo": "Enfermedad y/o accidente. Aviso.",
                "texto": "ARTICULO 53. - En los casos de accidente o enfermedad inculpable, salvo casos de fuerza mayor, el trabajador deberá dar aviso al empleador de la enfermedad o accidente y del lugar en que se encontrare, en el transcurso de la primeras dos (2) jornadas de trabajo respecto de la cual estuviere imposibilitado de concurrir por alguna de esas causas. Mientras no lo hiciere, perderá el derecho a percibir la remuneración correspondiente, salvo que la enfermedad o accidente y la imposibilidad de avisar resultaren inequívocamente acreditadas. Si el trabajador accidentado o enfermo permaneciere en el establecimiento, se presumirá la existencia del aviso.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "IX",
        "nombre": "PROHIBICION DEL TRABAJO INFANTIL Y PROTECCION DEL TRABAJO ADOLESCENTE",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "Edad mínima de admisión al empleo o trabajo",
            "articulos": [
              {
                "numero": "54",
                "titulo": "Prohibición del trabajo infantil.",
                "texto": "ARTICULO 54. - Queda prohibido el trabajo de las personas menores de dieciséis (16) años en todas sus formas, exista o no relación de empleo, y sea aquél remunerado o no. La inspección del trabajo deberá ejercer las funciones conducentes al cumplimiento de dicha prohibición.",
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Regulación del trabajo adolescente",
            "articulos": [
              {
                "numero": "55",
                "titulo": "Trabajo adolescente.",
                "texto": "ARTICULO 55. - Las personas desde los dieciséis (16) años y hasta los dieciocho (18) años pueden celebrar contrato de trabajo con autorización de sus padres, responsables o tutores, conforme lo determine la reglamentación que en consecuencia se dicte.Si el adolescente vive independientemente de sus padres se presumirá la autorización.",
                "estado": "sin_cambios"
              },
              {
                "numero": "56",
                "titulo": "Certificado de aptitud física.",
                "texto": "ARTICULO 56. - El empleador, al contratar trabajadores adolescentes, deberá exigir de los mismos o de sus representantes legales, un certificado médico extendido por un servicio de salud pública que acredite su aptitud para el trabajo, y someterlos a los reconocimientos médicos periódicos que prevean las reglamentaciones respectivas.",
                "estado": "sin_cambios"
              },
              {
                "numero": "57",
                "titulo": "Certificado de escolaridad.",
                "texto": "ARTICULO 57. - El empleador, al contratar al trabajador adolescente, deberá solicitarle a él o a sus representantes legales el certificado de escolaridad previsto en el artículo 29 de la ley 26.206",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 026206 2006 12 14 0029 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "58",
                "titulo": "Trabajo en empresa de familia.",
                "texto": "ARTICULO 58. - Las personas mayores de catorce (14) años y menores de dieciséis (16) años de edad podrán ser ocupados en explotaciones cuyo titular sea su padre, madre o tutor, en jornadas que no podrán superar las tres (3) horas diarias, y las quince (15) horas semanales, siempre que no se trate de tareas penosas, peligrosas y/o insalubres, y que cumplan con la asistencia escolar.La explotación cuyo titular sea el padre, la madre o el tutor del trabajador menor que pretenda acogerse a esta excepción a la edad mínima de admisión al empleo, deberá obtener autorización de la autoridad administrativa laboral de cada jurisdicción. Cuando, por cualquier vínculo o acto, o mediante cualquiera de las formas de descentralización productiva, la explotación cuya titularidad sea del padre, la madre o del tutor se encuentre subordinada económicamente o fuere contratista o proveedora de otra empresa, no podrá obtener la autorización establecida en esta norma.",
                "estado": "sin_cambios"
              },
              {
                "numero": "59",
                "titulo": "Jornada. Trabajo nocturno.",
                "texto": "ARTICULO 59. - La jornada de trabajo prevista para el trabajo adolescente deberá realizarse exclusivamente en horario matutino o vespertino y no podrá ser superior a seis (6) horas diarias y a treinta y dos (32) horas semanales. La distribución desigual de las horas laborales no podrá superar las siete (7) horas diarias. La autoridad administrativa laboral de cada jurisdicción podrá extender la duración de la jornada de tareas hasta ocho (8) horas diarias y hasta cuarenta y cuatro (44) horas semanales cuando razones excepcionales lo justifiquen, debiendo considerar en cada caso que la eventual extensión horaria no afecte el derecho a la educación del trabajador adolescente.No se podrá ocupar a personas menores de dieciocho (18) años en trabajos nocturnos entendiéndose como tal el comprendido entre las veinte (20) horas y las cinco (5) horas del día siguiente.",
                "estado": "sin_cambios"
              },
              {
                "numero": "60",
                "titulo": "Prohibición de abonar salarios inferiores.",
                "texto": "ARTICULO 60. - Por ninguna causa podrán abonarse al trabajador adolescente salarios inferiores a los que se fijen para el resto de los trabajadores agrarios, con excepción de las reducciones que correspondan en razón de la duración de la jornada.",
                "estado": "sin_cambios"
              },
              {
                "numero": "61",
                "titulo": "Licencias.",
                "texto": "ARTICULO 61. - Los trabajadores menores de dieciocho (18) años tendrán derecho al goce de todas las licencias previstas en el Título VIII de la presente ley, en las condiciones allí establecidas.",
                "estado": "sin_cambios"
              },
              {
                "numero": "62",
                "titulo": "Prohibición de trabajos peligrosos, penosos e insalubres.",
                "texto": "ARTICULO 62. - Queda prohibido ocupar menores de dieciocho (18) años en los trabajos que revistieren carácter penoso, peligroso o insalubre, conforme lo determinado por la reglamentación y las normas específicas en materia de trabajo infantil y adolescente peligroso.",
                "estado": "sin_cambios"
              },
              {
                "numero": "63",
                "titulo": "Accidente o enfermedad profesional.",
                "texto": "ARTICULO 63. - En caso de accidente de trabajo o de enfermedad profesional de un trabajador adolescente, si se comprueba que su causa fuera alguna de las tareas prohibidas a su respecto o efectuada en condiciones que signifiquen infracción a sus requisitos, se considerará por ese solo hecho al accidente o a la enfermedad como resultante de la acción u omisión del empleador, en los términos del artículo 1072 y concordantes del Código Civil, sin admitirse prueba en contrario.Si el accidente o enfermedad profesional obedecieren al hecho de encontrarse circunstancialmente el trabajador en un sitio de trabajo en el cual fuere ilícita o prohibida su presencia, sin conocimiento del empleador, éste podrá probar su falta de responsabilidad.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CCI C 000340 1869 09 25 1072 000 1072 000 A"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "III",
            "nombre": "Prevención del trabajo infantil. Espacios de contención para niños y niñas.",
            "articulos": [
              {
                "numero": "64",
                "titulo": "Espacios de cuidado y contención.",
                "texto": "ARTICULO 64. - En las explotaciones agrarias, cualquiera sea la modalidad de contratación, el empleador deberá habilitar espacios de cuidado y contención adecuados a fin de atender a los niños y niñas a cargo del trabajador, durante todo el tiempo que dure la jornada laboral y poner al frente de los mismos a personal calificado y/o con experiencia en el cuidado de la infancia.Este servicio deberá atender a los niños y niñas que aún no han cumplido la edad escolar y también, en contra turno, a los que asisten a la escuela hasta cubrir la jornada laboral de los adultos a cuyo cargo se encuentren.La reglamentación establecerá los requisitos mínimos que deberán cumplir los espacios de contención para niños y niñas, así como la cantidad de trabajadores a partir de la cual se exigirá a los empleadores la obligación establecida en el párrafo primero, teniendo en cuenta las particularidades locales y regionales y las peculiaridades de la actividad agraria respectiva.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "X",
        "nombre": "DE LA PROMOCION DEL EMPLEO DE LOS TRABAJADORES TEMPORARIOS",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "Del servicio público de empleo para trabajadores temporarios de la actividad agraria",
            "articulos": [
              {
                "numero": "65",
                "titulo": "Creación del servicio de empleo para trabajadores temporarios de la actividad agraria.",
                "texto": "ARTICULO 65. - Créase el Servicio Público de Empleo para Trabajadores Temporarios de la Actividad Agraria, que comprenderá a todos los trabajadores temporarios que desarrollen tareas en actividades de carácter cíclico o estacional o aquéllas que por procesos temporales propios lo demanden.",
                "informacion_vinculada": 10000000000000000000,
                "estado": "sin_cambios"
              },
              {
                "numero": "66",
                "titulo": "Uso obligatorio del Servicio de Empleo para Trabajadores Temporarios de la Actividad Agraria.",
                "texto": "ARTICULO 66. - El Servicio Público de Empleo para Trabajadores Temporarios de la Actividad Agraria será de utilización obligatoria para los empleadores y funcionará en las gerencias de empleo y capacitación laboral de la Dirección Nacional del Servicio Federal de Empleo de la Secretaría de Empleo del Ministerio de Trabajo, Empleo y Seguridad Social. La reglamentación podrá establecer excepciones a la utilización obligatoria de este servicio, sustituirlo o disponer mecanismos de promoción a favor de aquellos que lo utilicen.",
                "estado": "sin_cambios"
              },
              {
                "numero": "67",
                "titulo": "Celebración de convenios.",
                "texto": "ARTICULO 67. - Autorízase a la Secretaría de Empleo del Ministerio de Trabajo, Empleo y Seguridad Social a celebrar convenios con los municipios a fin de implementar el Servicio Público de Empleo para Trabajadores Temporarios de la Actividad Agraria en las respectivas jurisdicciones.",
                "estado": "sin_cambios"
              },
              {
                "numero": "68",
                "titulo": "Facultades del Ministerio de Trabajo, Empleo y Seguridad Social.",
                "texto": "ARTICULO 68. - Facúltase al Ministerio de Trabajo, Empleo y Seguridad Social para dictar las normas complementarias y aclaratorias que resulten pertinentes.",
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "De las bolsas de trabajo a cargo de las asociaciones sindicales",
            "articulos": [
              {
                "numero": "69",
                "titulo": "Bolsas de trabajo.",
                "texto": "ARTICULO 69. - Las bolsas de trabajo a cargo de las asociaciones sindicales de trabajadores con personería gremial podrán proponer a los empleadores un listado del personal necesario para la realización de tareas temporarias en las actividades contempladas en la presente ley, conforme las resoluciones que a tal efecto dicte la Comisión de Trabajo Agrario.El empleador podrá contratar a la persona sugerida y/o a cualquier otra que disponga.Queda derogada toda norma que se oponga al presente artículo y/o a la libertad de contratación y elección del personal por parte del empleador.",
                "antecedentes": [
                  {
                    "cr": "(B.O 21/12/2023) ARTICULO SUSTITUIDO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DNU C 000070 2023 12 20 0089 000 0000 000"
                  }
                ],
                "modificado_por": [
                  {
                    "cr": "(B.O. 8-07-2024) Artículo Sustituido .",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 027742 2024 06 27 0098 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "70",
                "titulo": "Funcionamiento de las bolsas de trabajo.",
                "texto": "ARTICULO 70. - El funcionamiento de las bolsas de trabajo referidas en el artículo anterior se ajustará a lo dispuesto por el presente régimen, sus normas reglamentarias y las resoluciones dictadas por la Comisión Nacional de Trabajo Agrario (CNTA).",
                "estado": "sin_cambios"
              },
              {
                "numero": "71",
                "titulo": "Designación de veedores.",
                "texto": "ARTICULO 71. - Las entidades que agrupan a empleadores del sector rural, con representación en la Comisión Nacional de Trabajo Agrario (CNTA), quedan facultadas a designar veedores ante las bolsas de trabajo a cargo de las asociaciones sindicales de trabajadores con personería gremial.La Comisión Nacional de Trabajo Agrario (CNTA) establecerá la forma de designación y las funciones de los mencionados veedores.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "XI",
        "nombre": "DE LA CAPACITACION Y FORMACION PROFESIONAL",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "Responsabilidad de los empleadores",
            "articulos": [
              {
                "numero": "72",
                "titulo": "Derecho a la capacitación.",
                "texto": "ARTICULO 72. - Los trabajadores tendrán derecho a capacitarse con los programas que se implementen, para un mayor desarrollo de sus aptitudes y conocimientos que atiendan a una progresiva mejora de las condiciones y del medio ambiente de trabajo de la actividad productiva en la que laboran.",
                "estado": "sin_cambios"
              },
              {
                "numero": "73",
                "titulo": "Actividades específicas. Programas de capacitación.",
                "texto": "ARTICULO 73. - A los fines de promover la capacitación y el desarrollo del personal se deberán desarrollar programas de tipo general destinados a cada actividad específica, los cuales serán implementados en instituciones y/o por modalidades de formación definidas al efecto, con el acuerdo de la asociación sindical con personería gremial de la actividad.",
                "estado": "sin_cambios"
              },
              {
                "numero": "74",
                "titulo": "Formación. Acceso equitativo.",
                "texto": "ARTICULO 74. - Deberá garantizarse a todos los trabajadores el acceso equitativo a la formación y/o certificación de competencias laborales, con independencia de su género, categoría profesional, ubicación geográfica o cualquier otro parámetro.Las acciones formativas y/o de evaluación de competencias se llevarán a cabo dentro o fuera del horario de trabajo, según las características e implementación de aquéllas. En el caso de serlo dentro del horario de trabajo, el tiempo durante el cual los trabajadores asistan a actividades formativas determinadas por la empresa, será considerado como tiempo de trabajo a todos los efectos.",
                "estado": "sin_cambios"
              },
              {
                "numero": "75",
                "titulo": "Calificación profesional. Certificación.",
                "texto": "ARTICULO 75. - En el certificado de trabajo previsto por el artículo 80 de la ley 20.744 (t.o. 1976) y sus modificatorias, que el empleador está obligado a entregar al momento de extinguirse la relación laboral deberá constar la calificación profesional obtenida en el o los puestos de trabajo desempeñados, hubiere o no realizado el trabajador actividades regulares de capacitación.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LCT C 020744 1976 05 13 0080 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Responsabilidad del estado",
            "articulos": [
              {
                "numero": "76",
                "titulo": "Formación profesional. Capacitación.",
                "texto": "ARTICULO 76. - El Poder Ejecutivo Nacional, por intermedio del Ministerio de Trabajo, Empleo y Seguridad Social, arbitrará las medidas y recursos necesarios para concretar una política nacional de capacitación técnica intensiva de los trabajadores agrarios, contemplando la naturaleza de las actividades, las zonas en que éstas se realizaren, los intereses de la producción y el desarrollo del país. A este efecto, el mencionado ministerio deberá impulsar la programación de cursos de capacitación y de perfeccionamiento técnico.",
                "estado": "sin_cambios"
              },
              {
                "numero": "77",
                "titulo": "Convenios.",
                "texto": "ARTICULO 77. - Facúltase al Ministerio de Trabajo, Empleo y Seguridad Social para concertar con el Ministerio de Educación, el Ministerio de Agricultura, Ganadería y Pesca y organismos educacionales técnicos, estatales o privados, convenios que aseguren el eficaz cumplimiento de los objetivos enunciados en este capítulo.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "XII",
        "nombre": "DEL REGIMEN DE SEGURIDAD SOCIAL",
        "articulos": [
          {
            "numero": "78",
            "titulo": "Beneficio jubilatorio.",
            "texto": "ARTICULO 78. - Los trabajadores incluidos en el ámbito de aplicación de la presente ley tendrán derecho a la jubilación ordinaria con cincuenta y siete (57) años de edad, sin distinción de sexo, en tanto acrediten veinticinco (25) años de servicios, con aportes.",
            "estado": "sin_cambios"
          },
          {
            "numero": "79",
            "titulo": "Cómputo de los años de servicios.",
            "texto": "ARTICULO 79. - Cuando se hubieren desempeñado tareas en el ámbito rural y alternadamente otras de cualquier naturaleza, a los fines de determinar los requisitos para el otorgamiento de la jubilación ordinaria, se efectuará un prorrateo en función de los límites de edad y de servicios requeridos para cada clase de tareas o actividades.",
            "estado": "sin_cambios"
          },
          {
            "numero": "80",
            "titulo": "Contribución patronal.",
            "texto": "ARTICULO 80. - La contribución patronal respecto de las tareas a que se refiere la presente ley será la que rija en el régimen común -Sistema Integrado Previsional Argentino-, incrementada en dos puntos porcentuales (2%), a partir de la vigencia de la misma.",
            "estado": "sin_cambios"
          },
          {
            "numero": "81",
            "titulo": "Reducción de aportes patronales.",
            "texto": "ARTICULO 81. - El empleador que contrate trabajadores temporarios y permanentes discontinuos, gozará por el término de veinticuatro (24) meses, de una reducción del cincuenta por ciento (50%) de sus contribuciones vigentes con destino al sistema de seguridad social.Las condiciones que deberán cumplirse para el goce de este beneficio, así como los subsistemas objeto de la reducción, serán fijadas por la reglamentación.La reducción citada no podrá afectar el financiamiento de la seguridad social, ni los derechos conferidos a los trabajadores por los regímenes de la seguridad social.El Poder Ejecutivo Nacional, en base a las previsiones que efectuará el Ministerio de Trabajo, Empleo y Seguridad Social, adoptará los recaudos presupuestarios necesarios para compensar o equilibrar la reducción de que se trata, quedando facultado para prorrogar por única vez su vigencia por un lapso igual.",
            "estado": "sin_cambios"
          },
          {
            "numero": "82",
            "titulo": "Aplicación ley 24.241.",
            "texto": "ARTICULO 82. - Para los supuestos no contemplados en el presente Título, supletoriamente rige la ley 24.241, sus complementarias y modificatorias.",
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
              }
            ],
            "estado": "sin_cambios"
          },
          {
            "numero": "83",
            "titulo": "Acreditación de servicios rurales.",
            "texto": "ARTICULO 83. - Por vía reglamentaria se podrán reconocer los servicios rurales contemplados en la presente ley, prestados con anterioridad a su vigencia, a través del establecimiento de nuevos medios probatorios y sujeto a un cargo por los aportes omitidos, el que será descontado en cuotas mensuales del haber obtenido al amparo de este régimen previsional.",
            "estado": "sin_cambios"
          }
        ],
        "capitulos": []
      },
      {
        "numero": "XIII",
        "nombre": "DE LOS ORGANOS TRIPARTITOS DEL REGIMEN DE TRABAJO AGRARIO",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "De la Comisión Nacional de Trabajo Agrario",
            "articulos": [
              {
                "numero": "84",
                "titulo": "Comisión Nacional de Trabajo Agrario. Integración.",
                "texto": "ARTICULO 84. - La Comisión Nacional de Trabajo Agrario (CNTA) será el órgano normativo propio de este régimen legal, la cual estará integrada por dos (2) representantes titulares y dos (2) suplentes del Ministerio de Trabajo, Empleo y Seguridad Social; uno (1) representante titular y uno (1) suplente del Ministerio de Agricultura, Ganadería y Pesca; uno (1) representante titular y uno (1) suplente del Ministerio de Economía y Finanzas Públicas; dos (2) representantes de los empleadores y dos (2) representantes de los trabajadores, cada uno de ellos con sus respectivos suplentes.La Presidencia de la Comisión se encontrará a cargo de uno (1) de los representantes del Ministerio de Trabajo, Empleo y Seguridad Social. En caso de empate en las respectivas votaciones, el presidente tendrá doble voto.",
                "estado": "sin_cambios"
              },
              {
                "numero": "85",
                "titulo": "Sede. Asistencia.",
                "texto": "ARTICULO 85. - El organismo actuará y funcionará en sede del Ministerio de Trabajo, Empleo y Seguridad Social, pudiendo constituirse en cualquier lugar del país cuando las circunstancias que sus funciones específicas así lo requieran.",
                "estado": "sin_cambios"
              },
              {
                "numero": "86",
                "titulo": "Designaciones.",
                "texto": "ARTICULO 86. - Los integrantes de la Comisión Nacional de Trabajo Agrario (CNTA) serán designados por el Ministerio de Trabajo, Empleo y Seguridad Social.Los representantes de los empleadores y trabajadores serán designados a propuesta de las entidades más representativas de cada uno de ellos.Los representantes de los organismos estatales serán designados a propuesta de la máxima autoridad de cada ministerio.",
                "estado": "sin_cambios"
              },
              {
                "numero": "87",
                "titulo": "Duración en las funciones.",
                "texto": "ARTICULO 87. - Los integrantes de la Comisión Nacional de Trabajo Agrario (CNTA) durarán dos (2) años en sus funciones, pudiendo ser renovados sus mandatos a propuesta de cada sector.",
                "estado": "sin_cambios"
              },
              {
                "numero": "88",
                "titulo": "Asistencia legal y técnico administrativa.",
                "texto": "ARTICULO 88. - El Ministerio de Trabajo, Empleo y Seguridad social tendrá a su cargo la asistencia legal y técnico administrativa necesaria para el funcionamiento de la Comisión Nacional de Trabajo Agrario (CNTA) para lo cual lo dotará de un presupuesto anual propio e incluirá dentro de la estructura orgánica estable del ministerio las funciones de coordinación y asistencia que le corresponden.",
                "estado": "sin_cambios"
              },
              {
                "numero": "89",
                "titulo": "Atribuciones y deberes.",
                "texto": "ARTICULO 89. - Serán atribuciones y deberes de la Comisión Nacional de Trabajo Agrario (CNTA):a) Dictar su reglamento interno y organizar su funcionamiento;b) Dictar el reglamento y organizar el funcionamiento de las comisiones asesoras regionales, determinando sus respectivas jurisdicciones conforme a las características ecológicas, productivas y económicas de cada zona;c) Establecer las categorías de los trabajadores permanentes que se desempeñen en cada tipo de tarea, determinando sus características, modalidades especiales, condiciones generales de trabajo y fijando sus remuneraciones mínimas;d) Establecer, observando las pautas de la presente ley, las modalidades especiales y las condiciones de trabajo generales de las distintas actividades cíclicas, estacionales u ocasionales y sus respectivas remuneraciones, con antelación suficiente al comienzo de las tareas, teniendo especialmente en cuenta las propuestas remitidas por las comisiones asesoras regionales.Cuando correspondiere, determinará la inclusión en las remuneraciones del sueldo anual complementario y vacaciones;e) Tratar las remuneraciones mínimas de aquellas actividades regionales, cuando, vencido el plazo establecido en el calendario de actividades cíclicas, las comisiones asesoras regionales no las hayan acordado;f) Determinar la forma de integración de los equipos mínimos o composición de cuadrillas para las tareas que fueren reglamentadas, cuando resultare necesario;g) Dictar normas sobre las condiciones mínimas a las que deberán ajustarse las prestaciones de alimentación y vivienda a cargo del empleador teniendo en consideración las pautas de la presente ley y las características de cada región;h) Promover el cumplimiento de las normas de higiene y seguridad en el trabajo rural;i) Aclarar las resoluciones que se dicten en cumplimiento de esta ley;j) Asesorar a los organismos nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o autárquicos que lo solicitaren;k) Solicitar de las reparticiones nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o entes autárquicos, los estudios técnicos, económicos y sociales vinculados al objeto de la presente ley y sus reglamentaciones;l) Intervenir en los conflictos colectivos de trabajo que se susciten entre las partes y actuar como árbitro cuando de común acuerdo lo soliciten las mismas;m) Celebrar acuerdos de cooperación con entidades públicas y privadas, tanto nacionales como internacionales; y n) Encarar acciones de capacitación de los actores sociales que negocian en las comisiones asesoras regionales dependientes de la misma y de difusión de la normativa aplicable a los trabajadores comprendidos en el ámbito de aplicación de la presente ley.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Dictar su reglamento interno y organizar su funcionamiento;"
                  },
                  {
                    "letra": "b",
                    "texto": "Dictar el reglamento y organizar el funcionamiento de las comisiones asesoras regionales, determinando sus respectivas jurisdicciones conforme a las características ecológicas, productivas y económicas de cada zona;"
                  },
                  {
                    "letra": "c",
                    "texto": "Establecer las categorías de los trabajadores permanentes que se desempeñen en cada tipo de tarea, determinando sus características, modalidades especiales, condiciones generales de trabajo y fijando sus remuneraciones mínimas;"
                  },
                  {
                    "letra": "d",
                    "texto": "Establecer, observando las pautas de la presente ley, las modalidades especiales y las condiciones de trabajo generales de las distintas actividades cíclicas, estacionales u ocasionales y sus respectivas remuneraciones, con antelación suficiente al comienzo de las tareas, teniendo especialmente en cuenta las propuestas remitidas por las comisiones asesoras regionales."
                  },
                  {
                    "letra": "e",
                    "texto": "Tratar las remuneraciones mínimas de aquellas actividades regionales, cuando, vencido el plazo establecido en el calendario de actividades cíclicas, las comisiones asesoras regionales no las hayan acordado;"
                  },
                  {
                    "letra": "f",
                    "texto": "Determinar la forma de integración de los equipos mínimos o composición de cuadrillas para las tareas que fueren reglamentadas, cuando resultare necesario;"
                  },
                  {
                    "letra": "g",
                    "texto": "Dictar normas sobre las condiciones mínimas a las que deberán ajustarse las prestaciones de alimentación y vivienda a cargo del empleador teniendo en consideración las pautas de la presente ley y las características de cada región;"
                  },
                  {
                    "letra": "h",
                    "texto": "Promover el cumplimiento de las normas de higiene y seguridad en el trabajo rural;"
                  },
                  {
                    "letra": "i",
                    "texto": "Aclarar las resoluciones que se dicten en cumplimiento de esta ley;"
                  },
                  {
                    "letra": "j",
                    "texto": "Asesorar a los organismos nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o autárquicos que lo solicitaren;"
                  },
                  {
                    "letra": "k",
                    "texto": "Solicitar de las reparticiones nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o entes autárquicos, los estudios técnicos, económicos y sociales vinculados al objeto de la presente ley y sus reglamentaciones;"
                  },
                  {
                    "letra": "l",
                    "texto": "Intervenir en los conflictos colectivos de trabajo que se susciten entre las partes y actuar como árbitro cuando de común acuerdo lo soliciten las mismas;"
                  },
                  {
                    "letra": "m",
                    "texto": "Celebrar acuerdos de cooperación con entidades públicas y privadas, tanto nacionales como internacionales; y"
                  }
                ],
                "estado": "sustituido",
                "texto_original": "ARTICULO 89. - Serán atribuciones y deberes de la Comisión Nacional de Trabajo Agrario (CNTA):a) Dictar su reglamento interno y organizar su funcionamiento;b) Dictar el reglamento y organizar el funcionamiento de las comisiones asesoras regionales, determinando sus respectivas jurisdicciones conforme a las características ecológicas, productivas y económicas de cada zona;c) Establecer las categorías de los trabajadores permanentes que se desempeñen en cada tipo de tarea, determinando sus características, modalidades especiales, condiciones generales de trabajo y fijando sus remuneraciones mínimas;d) Establecer, observando las pautas de la presente ley, las modalidades especiales y las condiciones de trabajo generales de las distintas actividades cíclicas, estacionales u ocasionales y sus respectivas remuneraciones, con antelación suficiente al comienzo de las tareas, teniendo especialmente en cuenta las propuestas remitidas por las comisiones asesoras regionales.Cuando correspondiere, determinará la inclusión en las remuneraciones del sueldo anual complementario y vacaciones;e) Tratar las remuneraciones mínimas de aquellas actividades regionales, cuando, vencido el plazo establecido en el calendario de actividades cíclicas, las comisiones asesoras regionales no las hayan acordado;f) Determinar la forma de integración de los equipos mínimos o composición de cuadrillas para las tareas que fueren reglamentadas, cuando resultare necesario;g) Dictar normas sobre las condiciones mínimas a las que deberán ajustarse las prestaciones de alimentación y vivienda a cargo del empleador teniendo en consideración las pautas de la presente ley y las características de cada región;h) Promover el cumplimiento de las normas de higiene y seguridad en el trabajo rural;i) Aclarar las resoluciones que se dicten en cumplimiento de esta ley;j) Asesorar a los organismos nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o autárquicos que lo solicitaren;k) Solicitar de las reparticiones nacionales, de la Ciudad Autónoma de Buenos Aires, provinciales, municipales o entes autárquicos, los estudios técnicos, económicos y sociales vinculados al objeto de la presente ley y sus reglamentaciones;l) Intervenir en los conflictos colectivos de trabajo que se susciten entre las partes y actuar como árbitro cuando de común acuerdo lo soliciten las mismas;m) Celebrar acuerdos de cooperación con entidades públicas y privadas, tanto nacionales como internacionales; y n) Encarar acciones de capacitación de los actores sociales que negocian en las comisiones asesoras regionales dependientes de la misma y de difusión de la normativa aplicable a los trabajadores comprendidos en el ámbito de aplicación de la presente ley.",
                "texto_nuevo": "Serán atribuciones y deberes de\nla Comisión Nacional de Trabajo Agrario (CNTA):\na. Dictar su reglamento interno y organizar su funcionamiento.\nb. Dictar el reglamento y organizar el funcionamiento de las\ncomisiones asesoras regionales, determinando sus respectivas\njurisdicciones conforme a las características ecológicas, productivas y\neconómicas de cada zona.\nc. Establecer las categorías de los trabajadores permanentes que se\ndesempeñen en cada tipo de tarea, determinando sus características,\nmodalidades especiales y condiciones generales de trabajo.\nd. Establecer, observando las pautas de la presente ley, las\nmodalidades especiales y las condiciones de trabajo generales de las\ndistintas actividades cíclicas, estacionales u ocasionales y sus\nrespectivas remuneraciones, con antelación suficiente al comienzo de\nlas tareas, teniendo especialmente en cuenta las propuestas remitidas\npor las comisiones asesoras regionales.\ne. Convocar a la negociación salarial del sector, que deberá ser\nacordada por el sector trabajador y el empleador conforme las Leyes\nNros. 14.250 (t.o 2004) y su modificación y 23.546 (t.o 2004), con\nposterior homologación del organismo de aplicación.\nf. Determinar la forma de integración de los equipos mínimos o\ncomposición de cuadrillas para las tareas que fueren reglamentadas,\ncuando resultare necesario.\ng. Dictar normas sobre las condiciones mínimas a las que deberán\najustarse las prestaciones de alimentación y vivienda a cargo del\nempleador teniendo en consideración las pautas de la presente ley y las\ncaracterísticas de cada región.\nh. Promover el cumplimiento de las normas de higiene y seguridad\nen el trabajo rural.\ni. Aclarar las resoluciones que se dicten en cumplimiento de esta\nley.\nj. Asesorar a los organismos nacionales, provinciales, de la CIUDAD\nAUTÓNOMA DE BUENOS AIRES, municipales o autárquicos que lo\nsolicitaren.\nk. Solicitar de las reparticiones nacionales, provinciales, de la\nCIUDAD AUTÓNOMA DE BUENOS AIRES, municipales o entes\nautárquicos, los estudios técnicos, económicos y sociales vinculados al\nobjeto de la presente ley y sus reglamentaciones.\nl. Fijar asignaciones no remunerativas en compensación por\nsuspensiones de la prestación laboral que se fundaren por causales de\nemergencia climáticas, económicas, desastre natural, cualquier otra no\nimputable al empleador y/o cualquier otra circunstancia de fuerza mayor\ndebidamente comprobada. En todos los casos, se requerirá el voto\nfavorable de la parte empleadora. Los programas serán opcionales y no\nvinculantes para el empleador.\nm. Celebrar acuerdos de cooperación con entidades públicas y\nprivadas, tanto nacionales como internacionales.\nn. Encarar acciones de capacitación de los actores sociales que\nnegocian en las comisiones asesoras regionales dependientes de la\nmisma y de difusión de la normativa aplicable a los trabajadores\ncomprendidos en el ámbito de aplicación de la presente ley.\nLas competencias son únicamente las taxativamente enunciadas.",
                "titulo_nuevo": "Atribuciones y deberes.",
                "accion": "sustitúyese",
                "dictamen_articulo": "112"
              },
              {
                "numero": "90",
                "titulo": "Composición de conflictos.",
                "texto": "ARTICULO 90. - Sin perjuicio de la competencia del Ministerio de Trabajo, Empleo y Seguridad Social, la Comisión Nacional de Trabajo Agrario (CNTA) promoverá la aplicación de mecanismos de composición de conflictos colectivos, instando a negociar conforme el principio de buena fe. Este principio importa para las partes los siguientes derechos y obligaciones:a) La concurrencia a las negociaciones y a las audiencias citadas en debida forma;b) La realización de las reuniones que sean necesarias, en los lugares y con la frecuencia y periodicidad que sean adecuadas;c) La designación de negociadores con idoneidad y representatividad suficientes para la discusión del tema que se trata;d) El intercambio de la información necesaria a los fines del examen de las cuestiones en debate;e) La realización de los esfuerzos conducentes a lograr acuerdos que tengan en cuenta las diversas circunstancias del caso;f) La obligación de abstenerse de realizar durante el transcurso del proceso de negociación del conflicto, cualquier acción por medio de la cual se pretenda desconocer u obstruir los consensos alcanzados hasta ese momento; y g) La obligación de abstenerse de introducir nuevos temas de debate que no hubieran sido planteados al iniciarse la instancia de negociación de conflicto.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "La concurrencia a las negociaciones y a las audiencias citadas en debida forma;"
                  },
                  {
                    "letra": "b",
                    "texto": "La realización de las reuniones que sean necesarias, en los lugares y con la frecuencia y periodicidad que sean adecuadas;"
                  },
                  {
                    "letra": "c",
                    "texto": "La designación de negociadores con idoneidad y representatividad suficientes para la discusión del tema que se trata;"
                  },
                  {
                    "letra": "d",
                    "texto": "El intercambio de la información necesaria a los fines del examen de las cuestiones en debate;"
                  },
                  {
                    "letra": "e",
                    "texto": "La realización de los esfuerzos conducentes a lograr acuerdos que tengan en cuenta las diversas circunstancias del caso;"
                  },
                  {
                    "letra": "f",
                    "texto": "La obligación de abstenerse de realizar durante el transcurso del proceso de negociación del conflicto, cualquier acción por medio de la cual se pretenda desconocer u obstruir los consensos alcanzados hasta ese momento; y"
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "91",
                "titulo": "Proceso sumarísimo.",
                "texto": "ARTICULO 91. - Cuando alguna de las partes presentare una conducta que no se ajuste a los deberes y obligaciones establecidos en el artículo precedente, se considerará que la misma ha vulnerado el principio de buena fe negocial, quedando la parte afectada por el incumplimiento habilitada a promover una acción judicial ante el tribunal laboral competente, mediante el proceso sumarísimo establecido en el Art. 498 del Código Procesal Civil y Comercial de la Nación, o equivalente de los Códigos Procesales Civiles provinciales.El tribunal competente dispondrá el cese inmediato del comportamiento violatorio del deber de negociar de buena fe y podrá, además, sancionar a la parte incumplidora con una multa de hasta un máximo equivalente al veinte por ciento (20%) del total de la masa salarial del mes en que se produzca el hecho, correspondiente a los trabajadores comprendidos en el ámbito personal de la negociación. Si la parte infractora mantuviera su actitud, el importe de la sanción se incrementará en un diez por ciento (10%) por cada cinco (5) días de mora en acatar la decisión judicial. En el supuesto de reincidencia, el máximo previsto en el presente inciso podrá elevarse hasta el equivalente al cien por ciento (100%) de esos montos.Sin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 666 bis del Código Civil.Cuando cesaren los actos que dieron origen a la acción entablada, dentro del plazo que al efecto establezca la decisión judicial, el monto de la sanción podrá ser reducido por el juez hasta el cincuenta por ciento (50%).Todos los importes que así se devenguen tendrán como exclusivo destino el Servicio Público de Empleo para Trabajadores Temporarios de la Actividad Agraria creado por la presente ley y los programas de capacitación y difusión de normativa que lleve adelante la Comisión Nacional de Trabajo Agrario (CNTA), conforme las facultades conferidas en el inciso n) del artículo 89 del presente régimen.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CPC C 017454 1981 08 18 0498 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CCI C 000340 1869 09 25 0666 000 0666 000 A"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "De las comisiones asesoras regionales",
            "articulos": [
              {
                "numero": "92",
                "titulo": "Comisiones asesoras regionales. Determinación.",
                "texto": "ARTICULO 92. - En las zonas que determine la Comisión Nacional de Trabajo Agrario (CNTA) se integrarán comisiones asesoras regionales.A tal fin podrá requerirse dictamen del Ministerio de Agricultura, Ganadería y Pesca u otro organismo público vinculado a la materia.",
                "estado": "sin_cambios"
              },
              {
                "numero": "93",
                "titulo": "Lugar de funcionamiento.",
                "texto": "ARTICULO 93. - Las comisiones asesoras regionales funcionarán en dependencias de las Delegaciones Regionales del Ministerio de Trabajo, Empleo y Seguridad Social que la Comisión Nacional de Trabajo Agrario (CNTA) determine como sedes. En éstas se dispondrán las oficinas de apoyo legal, técnico y administrativo de carácter permanente y se las dotará del personal necesario a fin de garantizar su correcto funcionamiento.",
                "estado": "sin_cambios"
              },
              {
                "numero": "94",
                "titulo": "Integración.",
                "texto": "ARTICULO 94. - Las comisiones asesoras regionales se integrarán de la siguiente manera:a) Por el Estado nacional: dos (2) representantes del Ministerio de Trabajo, Empleo y Seguridad Social, de los cuales uno ejercerá la presidencia;b) Por el sector empleador: cuatro (4) representantes de la o las entidades empresarias más representativas de la producción o actividad para la cual ésta se constituya;c) Por el sector trabajador: cuatro (4) representantes de la asociación sindical más representativa de la producción o actividad para la cual ésta se constituya.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Por el Estado nacional: dos (2) representantes del Ministerio de Trabajo, Empleo y Seguridad Social, de los cuales uno ejercerá la presidencia;"
                  },
                  {
                    "letra": "b",
                    "texto": "Por el sector empleador: cuatro (4) representantes de la o las entidades empresarias más representativas de la producción o actividad para la cual ésta se constituya;"
                  },
                  {
                    "letra": "c",
                    "texto": "Por el sector trabajador: cuatro (4) representantes de la asociación sindical más representativa de la producción o actividad para la cual ésta se constituya."
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "95",
                "titulo": "Representantes ante las comisiones asesoras regionales.",
                "texto": "ARTICULO 95. - Los representantes de los sectores trabajador y empleador serán designados por el Presidente de la Comisión Nacional de Trabajo Agrario (CNTA) a propuesta de cada uno de los sectores.",
                "estado": "sin_cambios"
              },
              {
                "numero": "96",
                "titulo": "Representantes empleadores y trabajadores. Duración de mandatos.",
                "texto": "ARTICULO 96. - La Comisión Nacional de Trabajo Agrario (CNTA) establecerá la duración de los mandatos de los representantes de los trabajadores y empleadores.",
                "estado": "sin_cambios"
              },
              {
                "numero": "97",
                "titulo": "Acreditación de representatividad.",
                "texto": "ARTICULO 97. - La Comisión Nacional de Trabajo Agrario (CNTA) determinará la forma y mecanismos mediante los cuales se acredite la representatividad en cada producción o actividad regional específica.",
                "estado": "sin_cambios"
              },
              {
                "numero": "98",
                "titulo": "Atribuciones y deberes.",
                "texto": "ARTICULO 98. - Serán atribuciones y deberes de las comisiones asesoras regionales:a) Elevar a la Comisión Nacional de Trabajo Agrario (CNTA), por cada producción, actividad o ciclo agrícola y en tiempo oportuno, un dictamen por cada uno de los acuerdos alcanzados o propuestas formuladas relativas a los incisos d), e), f), g) y h) del artículo 89 de la presente ley;b) Remitir anualmente a la Comisión Nacional de Trabajo Agrario (CNTA) el calendario de actividades cíclicas de cada producción o actividad;c) Informar a la Comisión Nacional de Trabajo Agrario (CNTA) sobre el estado de las negociaciones;d) Realizar los estudios que le fueran encomendados por la Comisión Nacional de Trabajo Agrario (CNTA) y aquellos que por sí dispusiere efectuar en su zona, fueran ellos referentes a tareas ya regladas u otras que estimare necesario incorporar, elevando los informes pertinentes;e) Asesorar a la autoridad de aplicación o a los organismos públicos que lo requirieran mediante informes, remitiendo copia de los mismos a la Comisión Nacional de Trabajo Agrario (CNTA); y f) Proporcionar la información y realizar las acciones conducentes conforme la forma y mecanismos que se establezcan para acreditar la representatividad en cada producción o actividad regional específica.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Elevar a la Comisión Nacional de Trabajo Agrario (CNT"
                  },
                  {
                    "letra": "b",
                    "texto": "Remitir anualmente a la Comisión Nacional de Trabajo Agrario (CNT"
                  },
                  {
                    "letra": "c",
                    "texto": "Informar a la Comisión Nacional de Trabajo Agrario (CNT"
                  },
                  {
                    "letra": "d",
                    "texto": "Realizar los estudios que le fueran encomendados por la Comisión Nacional de Trabajo Agrario (CNT"
                  },
                  {
                    "letra": "e",
                    "texto": "Asesorar a la autoridad de aplicación o a los organismos públicos que lo requirieran mediante informes, remitiendo copia de los mismos a la Comisión Nacional de Trabajo Agrario (CNT"
                  }
                ],
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      },
      {
        "numero": "XIV",
        "nombre": "DE LA AUTORIDAD DE APLICACION Y OTRAS DISPOSICIONES",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "De la autoridad de aplicación.",
            "articulos": [
              {
                "numero": "99",
                "titulo": "Autoridad de aplicación.",
                "texto": "ARTICULO 99. - El Ministerio de Trabajo, Empleo y Seguridad Social será la autoridad de aplicación del presente régimen.",
                "estado": "sin_cambios"
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "Disposiciones complementarias",
            "articulos": [
              {
                "numero": "100",
                "titulo": "Ley de contrato de trabajo. Su aplicación.",
                "texto": "ARTICULO 100. - Las disposiciones de esta ley son de orden público y excluyen las contenidas en la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorias en cuanto se refieran a aspectos de la relación laboral contempladas en la presente ley, conforme lo establecido en el artículo 2º.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "101",
                "titulo": "Disposiciones complementarias. Vigencia.",
                "texto": "ARTICULO 101. - Las estipulaciones contenidas en los convenios y acuerdos colectivos de trabajo que se encuentren vigentes a la fecha de promulgación de la presente, mantendrán su plena vigencia en todo aquello que no vulnere lo establecido en los artículos 8º y 9º de esta ley.",
                "estado": "sin_cambios"
              },
              {
                "numero": "102",
                "titulo": "Vigencia de las resoluciones.",
                "texto": "ARTICULO 102. - Las disposiciones dictadas por la Comisión Nacional de Trabajo Agrario (CNTA), la Comisión Nacional de Trabajo Rural, o por el Ministerio de Trabajo, Empleo y Seguridad Social, mantendrán su vigencia en todo en cuanto no fuere modificado por la presente ley.",
                "estado": "sin_cambios"
              },
              {
                "numero": "103",
                "titulo": "Antigüedad. Reconocimiento.",
                "texto": "ARTICULO 103. - La antigüedad que tuvieren los trabajadores agrarios al tiempo de la promulgación de esta ley se les computará a todos sus efectos.",
                "estado": "sin_cambios"
              },
              {
                "numero": "104",
                "titulo": "Modificación régimen de contrato de trabajo. Alcances.",
                "texto": "ARTICULO 104. - Sustitúyese el texto del inciso c) artículo 2° de la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorias, por el siguiente:c) A los trabajadores agrarios, sin perjuicio que las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen de Trabajo Agrario.",
                "incisos": [
                  {
                    "letra": "c",
                    "texto": "A los trabajadores agrarios, sin perjuicio que las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen de Trabajo Agrario."
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "105",
                "titulo": "Modificación de la ley 24.013. Incorporación.",
                "texto": "ARTICULO 105. - Sustitúyese el texto del artículo 140 de la ley 24.013, por el siguiente:Artículo 140: Todos los trabajadores comprendidos en la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorios, en el Régimen de Trabajo Agrario, de la Administración Pública Nacional y de todas las entidades y organismos en que el Estado Nacional actúe como empleador, tendrán derecho a percibir una remuneración no inferior al salario mínimo, vital y móvil que se establezca de conformidad a lo preceptuado en esta ley.",
                "estado": "sin_cambios"
              },
              {
                "numero": "106",
                "titulo": "Modificación de la ley 25.191.",
                "texto": "ARTICULO 106. - Sustitúyense e incorpóranse los artículos de la ley 25.191 que a continuación se detallan:a) Sustitúyense los artículos 1º, 4º y 7º de la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 1º: Declárase obligatorio el uso de la Libreta del Trabajador Agrario o del documento que haga sus veces en todo el territorio de la República Argentina para todos los trabajadores que desarrollen tareas correspondientes a la actividad agraria en cualquiera de sus especializaciones, comprendidas en el ámbito de aplicación del Régimen de Trabajo Agrario. Tendrá el carácter de documento personal, intransferible y probatorio de la relación laboral.En caso de duda sobre la inclusión o no en el ámbito del Régimen de Trabajo Agrario de una tarea o actividad, corresponderá al Ministerio de Trabajo, Empleo y Seguridad Social resolverlo y determinarlo.Artículo 4º: A los efectos de esta ley, será considerado trabajador agrario todo aquél que desempeñe labores propias de la actividad agraria, dirigidas a la obtención de frutos o productos primarios a través de la realización de tareas pecuarias, agrícolas, forestales, hortícolas, avícolas, apícolas u otras semejantes, siempre que éstos no hayan sido sometidos a ningún tipo de proceso industrial, y en tanto se desarrollen en ámbitos rurales, con las excepciones y conforme lo establecido por el Estatuto especial que consagra el Régimen de Trabajo Agrario.Artículo 7º: Créase el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), como entidad autárquica en jurisdicción del Ministerio de Trabajo, Empleo y Seguridad Social. El RENATEA absorberá las funciones y atribuciones que actualmente desempeña el Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE), a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario.Deberán inscribirse obligatoriamente en el RENATEA los empleadores y trabajadores agrarios comprendidos en el ámbito de aplicación del Régimen de Trabajo Agrario, según lo determinado por el artículo 3º de la presente ley.b) Incorpórase el artículo 7º bis a la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 7º bis: El personal del RENATEA se regirá por la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorias, y la situación de quienes se desempeñaban para el RENATRE hasta la entrada en vigencia de la ley que aprueba el Régimen de Trabajo Agrario, será determinada por la reglamentación, garantizándose la continuidad laboral del personal no jerárquico en las condiciones que se establezca en la misma.c) Sustitúyese el artículo 8º de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 8º: El gobierno y la administración del RENATEA estarán a cargo de un director general y de un subdirector general que reemplazará a aquél en caso de ausencia o impedimento temporarios.Ambos funcionarios serán designados por el Poder Ejecutivo nacional, a propuesta del Ministerio de Trabajo, Empleo y Seguridad Social y sus cargos serán rentados.d) Incorpóranse los artículos 8º bis y 8º ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 8º bis: El Ministerio de Trabajo, Empleo y Seguridad Social designará un síndico titular y un suplente que tendrán por función fiscalizar y vigilar todas las operaciones contables, financieras y patrimoniales del RENATEA y tendrán los derechos y obligaciones que establezca la reglamentación.Artículo 8º ter: El RENATEA propenderá a reflejar en su estructura la representación de los distintos sectores sociales, productivos y gubernamentales que integran y/o se relacionan con la actividad agraria en cualquiera de sus especializaciones en todo el territorio nacional. Para el cumplimiento de sus fines contará con una red de oficinas regionales dependientes técnica y funcionalmente del mismo, constituyendo sus cabeceras en el ámbito de las delegaciones regionales y/o gerencias de empleo y capacitación laboral u otras dependencias del Ministerio de Trabajo, Empleo y Seguridad Social y la cantidad de subsedes que considere necesarias a efectos de lograr el fiel cumplimiento de sus funciones, para lo cual podrá celebrar acuerdos con las autoridades de las jurisdicciones provinciales y/o municipales.e) Sustitúyese el artículo 9º de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 9º: El Registro contará con un Consejo Asesor integrado por igual número de representantes de los empleadores y de los trabajadores de la actividad agraria, por representantes del Ministerio de Economía y Finanzas Públicas, del Ministerio de Agricultura, Ganadería y Pesca y del Ministerio de Ciencia, Tecnología e Innovación Productiva, así como por representantes de otros sectores sociales vinculados a la actividad agraria en cualquiera de sus especializaciones, conforme lo determine el Ministerio de Trabajo, Empleo y Seguridad Social.f) Incorpóranse los artículos 9º bis y 9º ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 9º bis: Los miembros del consejo asesor serán designados por el Ministerio de Trabajo, Empleo y Seguridad Social a propuesta de las organizaciones o entidades representativas de los trabajadores, empleadores y sectores sociales y a propuesta de la máxima autoridad de las carteras de Estado que lo integran, en los supuestos de los representantes gubernamentales.El número de miembros del consejo y el término de duración de sus funciones, serán establecidos en la reglamentación.Artículo 9º ter: El consejo asesor será presidido por el Subdirector General del Registro.En caso de ausencia del mismo será presidido por un presidente suplente designado a esos efectos por el director general.El consejo sesionará con la presencia de la mitad más uno de sus miembros y cada uno de ellos tendrá uno (1) voto. Las decisiones se adoptarán por simple mayoría de votos. En caso de empate el presidente tendrá doble voto.Dentro de los primeros treinta (30) días de funcionamiento, el consejo asesor deberá dictar su reglamento interno.g) Sustitúyense los artículos 10, 11 y 12 de la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 10: Para ocupar los cargos de director general y de subdirector general e integrar el consejo asesor regirán los requisitos establecidos por la Ley Marco de Regulación de Empleo Público Nacional 25.164.Artículo 11: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tendrá por objeto:a) Expedir la Libreta de Trabajo Agrario y/o documento que haga sus veces, sin cargo alguno para el trabajador, procediendo a la distribución y contralor del instrumento y asegurando su autenticidad;b) Centralizar la información y coordinar las acciones necesarias para facilitar la contratación de los trabajadores agrarios;c) Conformar las estadísticas de todas las categorías, modalidades y especializaciones del trabajo agrario en el ámbito de todo el país;d) Proveer la coordinación y cooperación de la Nación con las provincias y los municipios en la actividad laboral agraria;e) Brindar al trabajador agrario la prestación social prevista en el Capítulo V de la presente ley;f) Dictar la reglamentación interna por la cual se integrará y regirán los distintos estamentos constitutivos del RENATEA;g) Controlar el cumplimiento por parte de los trabajadores y empleadores de las obligaciones que les impone la presente ley. El RENATEA podrá además desarrollar otras funciones de policía de trabajo que le sean delegadas por los organismos nacionales o provinciales competentes.Artículo 12: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tiene las siguientes atribuciones: a) Atender todas las erogaciones que demande su funcionamiento con los recursos establecidos en la presente ley, así como administrar los recursos establecidos en la misma de acuerdo con el objeto previsto en el artículo 11 y su funcionamiento. Asimismo podrá fijar aranceles por la prestación de servicios administrativos ajenos al objeto de esta ley. El gasto administrativo no podrá exceder el diez por ciento (10%) de los recursos; b) Abrir y usar a los fines de la gestión encomendada, una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), a la cual ingresan los fondos provenientes en virtud de la presente; c) Invertir sus disponibilidades de dinero en títulos emitidos por la Nación o en colocaciones a plazo fijo en instituciones financieras oficiales; d) Aprobar su estructura orgánica, administrativa y funcional, así como la dotación de su personal y el número y carácter de sus empleados zonales; e) Inscribir y llevar el registro de todas las personas comprendidas en la presente norma de acuerdo a lo establecido en el capítulo I, otorgando constancias fehacientes de las presentaciones que efectúen los obligados; f) Exigir a todo empleador la exhibición de sus libros y demás documentación requerida por la legislación laboral aplicable a la actividad al solo efecto de verificación del cumplimiento de lo establecido por la presente, de acuerdo con las normas reglamentarias previstas en el inciso g) del artículo 11.h) Incorpóranse los artículos 13 bis y 13 ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 13 bis: Los bienes muebles, inmuebles, créditos y fondos que sean de titularidad del RENATRE, quedan transferidos de pleno derecho, en propiedad y sin cargo alguno al RENATEA a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario. El patrimonio inicial del RENATEA queda constituido por el patrimonio del RENATRE transformado conforme lo dispuesto en esta norma.La totalidad de los fondos y bienes de terceros que administre el RENATRE se transferirán, a partir de la instancia indicada en el párrafo precedente, a una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), que se abrirá en el Banco de la Nación Argentina.Artículo 13 ter: Créase un comité auditor integrado por funcionarios del Ministerio de Trabajo, Empleo y Seguridad Social y de la Sindicatura General de la Nación (SIGEN), el que en un plazo de sesenta (60) días, contados a partir de la promulgación de la presente ley, deberá emitir un informe técnico contable del estado patrimonial y financiero del RENATRE.i) Sustitúyese el artículo 16 de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 16: Institúyese el Sistema Integral de Prestaciones por Desempleo, el que se regirá por las disposiciones establecidas en este capítulo.Las siguientes prestaciones formarán parte de la protección por desempleo: a) La prestación económica por desempleo; b) Prestaciones médico-asistenciales de acuerdo a lo dispuesto por las leyes 23.660 y sus modificatorias y 23.661; c) Pago de las asignaciones familiares que correspondieren a cargo de la Administración Nacional de la Seguridad Social (ANSES); d) Cómputo del período de las prestaciones a los efectos previsionales, con los alcances de los incisos a) y b) del artículo 12 de la ley 24.013.j) Incorpóranse los artículos 16 bis, 16 ter y 16 quater a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 16 bis: Créase con carácter obligatorio el Seguro por Servicios de Sepelio, para todos los trabajadores agrarios comprendidos en el ámbito de aplicación de la presente ley.Artículo 16 ter: Los empleadores deberán retener un importe equivalente al uno y medio por ciento (1,5%) del total de las remuneraciones que se devenguen a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario, depositando los importes resultantes en una cuenta especial que a tal efecto abrirá el RENATEA.Artículo 16 quater: El Seguro por Servicios de Sepelio establecido por la presente ley absorberá de pleno derecho y hasta su concurrencia cualquier otro beneficio de igual o similar naturaleza que se encuentre vigente y aplicable a los trabajadores agrarios, provenientes de cualquier fuente normativa.La reglamentación establecerá los alcances del presente beneficio social.",
                "incisos": [
                  {
                    "letra": "a",
                    "texto": "Sustitúyense los"
                  },
                  {
                    "letra": "b",
                    "texto": "Incorpórase el"
                  },
                  {
                    "letra": "c",
                    "texto": "Sustitúyese el"
                  },
                  {
                    "letra": "d",
                    "texto": "Incorpóranse los"
                  },
                  {
                    "letra": "e",
                    "texto": "Sustitúyese el"
                  },
                  {
                    "letra": "f",
                    "texto": "Incorpóranse los"
                  },
                  {
                    "letra": "g",
                    "texto": "Sustitúyense los"
                  },
                  {
                    "letra": "a",
                    "texto": "Expedir la Libreta de Trabajo Agrario y/o documento que haga sus veces, sin cargo alguno para el trabajador, procediendo a la distribución y contralor del instrumento y asegurando su autenticidad;"
                  },
                  {
                    "letra": "b",
                    "texto": "Centralizar la información y coordinar las acciones necesarias para facilitar la contratación de los trabajadores agrarios;"
                  },
                  {
                    "letra": "c",
                    "texto": "Conformar las estadísticas de todas las categorías, modalidades y especializaciones del trabajo agrario en el ámbito de todo el país;"
                  },
                  {
                    "letra": "d",
                    "texto": "Proveer la coordinación y cooperación de la Nación con las provincias y los municipios en la actividad laboral agraria;"
                  },
                  {
                    "letra": "e",
                    "texto": "Brindar al trabajador agrario la prestación social prevista en el Capítulo V de la presente ley;"
                  },
                  {
                    "letra": "f",
                    "texto": "Dictar la reglamentación interna por la cual se integrará y regirán los distintos estamentos constitutivos del RENATEA;"
                  },
                  {
                    "letra": "g",
                    "texto": "Controlar el cumplimiento por parte de los trabajadores y empleadores de las obligaciones que les impone la presente ley. El RENATEA podrá además desarrollar otras funciones de policía de trabajo que le sean delegadas por los organismos nacionales o provinciales competentes."
                  },
                  {
                    "letra": "h",
                    "texto": "Incorpóranse los"
                  },
                  {
                    "letra": "i",
                    "texto": "Sustitúyese el"
                  },
                  {
                    "letra": "j",
                    "texto": "Incorpóranse los"
                  }
                ],
                "derogado_por": {
                  "cr": "(B.O. 21-12-2016) ARTICULO DEROGADO CON VIGENCIA A PARTIR DEL 1/1/2017",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027341 2016 11 30 0061 000 0000 000"
                },
                "informacion_vinculada": 10000000000000000000,
                "estado": "sustituido",
                "texto_original": "ARTICULO 106. - Sustitúyense e incorpóranse los artículos de la ley 25.191 que a continuación se detallan:a) Sustitúyense los artículos 1º, 4º y 7º de la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 1º: Declárase obligatorio el uso de la Libreta del Trabajador Agrario o del documento que haga sus veces en todo el territorio de la República Argentina para todos los trabajadores que desarrollen tareas correspondientes a la actividad agraria en cualquiera de sus especializaciones, comprendidas en el ámbito de aplicación del Régimen de Trabajo Agrario. Tendrá el carácter de documento personal, intransferible y probatorio de la relación laboral.En caso de duda sobre la inclusión o no en el ámbito del Régimen de Trabajo Agrario de una tarea o actividad, corresponderá al Ministerio de Trabajo, Empleo y Seguridad Social resolverlo y determinarlo.Artículo 4º: A los efectos de esta ley, será considerado trabajador agrario todo aquél que desempeñe labores propias de la actividad agraria, dirigidas a la obtención de frutos o productos primarios a través de la realización de tareas pecuarias, agrícolas, forestales, hortícolas, avícolas, apícolas u otras semejantes, siempre que éstos no hayan sido sometidos a ningún tipo de proceso industrial, y en tanto se desarrollen en ámbitos rurales, con las excepciones y conforme lo establecido por el Estatuto especial que consagra el Régimen de Trabajo Agrario.Artículo 7º: Créase el Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA), como entidad autárquica en jurisdicción del Ministerio de Trabajo, Empleo y Seguridad Social. El RENATEA absorberá las funciones y atribuciones que actualmente desempeña el Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE), a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario.Deberán inscribirse obligatoriamente en el RENATEA los empleadores y trabajadores agrarios comprendidos en el ámbito de aplicación del Régimen de Trabajo Agrario, según lo determinado por el artículo 3º de la presente ley.b) Incorpórase el artículo 7º bis a la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 7º bis: El personal del RENATEA se regirá por la Ley de Contrato de Trabajo 20.744 (t.o. 1976) y sus modificatorias, y la situación de quienes se desempeñaban para el RENATRE hasta la entrada en vigencia de la ley que aprueba el Régimen de Trabajo Agrario, será determinada por la reglamentación, garantizándose la continuidad laboral del personal no jerárquico en las condiciones que se establezca en la misma.c) Sustitúyese el artículo 8º de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 8º: El gobierno y la administración del RENATEA estarán a cargo de un director general y de un subdirector general que reemplazará a aquél en caso de ausencia o impedimento temporarios.Ambos funcionarios serán designados por el Poder Ejecutivo nacional, a propuesta del Ministerio de Trabajo, Empleo y Seguridad Social y sus cargos serán rentados.d) Incorpóranse los artículos 8º bis y 8º ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 8º bis: El Ministerio de Trabajo, Empleo y Seguridad Social designará un síndico titular y un suplente que tendrán por función fiscalizar y vigilar todas las operaciones contables, financieras y patrimoniales del RENATEA y tendrán los derechos y obligaciones que establezca la reglamentación.Artículo 8º ter: El RENATEA propenderá a reflejar en su estructura la representación de los distintos sectores sociales, productivos y gubernamentales que integran y/o se relacionan con la actividad agraria en cualquiera de sus especializaciones en todo el territorio nacional. Para el cumplimiento de sus fines contará con una red de oficinas regionales dependientes técnica y funcionalmente del mismo, constituyendo sus cabeceras en el ámbito de las delegaciones regionales y/o gerencias de empleo y capacitación laboral u otras dependencias del Ministerio de Trabajo, Empleo y Seguridad Social y la cantidad de subsedes que considere necesarias a efectos de lograr el fiel cumplimiento de sus funciones, para lo cual podrá celebrar acuerdos con las autoridades de las jurisdicciones provinciales y/o municipales.e) Sustitúyese el artículo 9º de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 9º: El Registro contará con un Consejo Asesor integrado por igual número de representantes de los empleadores y de los trabajadores de la actividad agraria, por representantes del Ministerio de Economía y Finanzas Públicas, del Ministerio de Agricultura, Ganadería y Pesca y del Ministerio de Ciencia, Tecnología e Innovación Productiva, así como por representantes de otros sectores sociales vinculados a la actividad agraria en cualquiera de sus especializaciones, conforme lo determine el Ministerio de Trabajo, Empleo y Seguridad Social.f) Incorpóranse los artículos 9º bis y 9º ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 9º bis: Los miembros del consejo asesor serán designados por el Ministerio de Trabajo, Empleo y Seguridad Social a propuesta de las organizaciones o entidades representativas de los trabajadores, empleadores y sectores sociales y a propuesta de la máxima autoridad de las carteras de Estado que lo integran, en los supuestos de los representantes gubernamentales.El número de miembros del consejo y el término de duración de sus funciones, serán establecidos en la reglamentación.Artículo 9º ter: El consejo asesor será presidido por el Subdirector General del Registro.En caso de ausencia del mismo será presidido por un presidente suplente designado a esos efectos por el director general.El consejo sesionará con la presencia de la mitad más uno de sus miembros y cada uno de ellos tendrá uno (1) voto. Las decisiones se adoptarán por simple mayoría de votos. En caso de empate el presidente tendrá doble voto.Dentro de los primeros treinta (30) días de funcionamiento, el consejo asesor deberá dictar su reglamento interno.g) Sustitúyense los artículos 10, 11 y 12 de la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 10: Para ocupar los cargos de director general y de subdirector general e integrar el consejo asesor regirán los requisitos establecidos por la Ley Marco de Regulación de Empleo Público Nacional 25.164.Artículo 11: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tendrá por objeto:a) Expedir la Libreta de Trabajo Agrario y/o documento que haga sus veces, sin cargo alguno para el trabajador, procediendo a la distribución y contralor del instrumento y asegurando su autenticidad;b) Centralizar la información y coordinar las acciones necesarias para facilitar la contratación de los trabajadores agrarios;c) Conformar las estadísticas de todas las categorías, modalidades y especializaciones del trabajo agrario en el ámbito de todo el país;d) Proveer la coordinación y cooperación de la Nación con las provincias y los municipios en la actividad laboral agraria;e) Brindar al trabajador agrario la prestación social prevista en el Capítulo V de la presente ley;f) Dictar la reglamentación interna por la cual se integrará y regirán los distintos estamentos constitutivos del RENATEA;g) Controlar el cumplimiento por parte de los trabajadores y empleadores de las obligaciones que les impone la presente ley. El RENATEA podrá además desarrollar otras funciones de policía de trabajo que le sean delegadas por los organismos nacionales o provinciales competentes.Artículo 12: El Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) tiene las siguientes atribuciones: a) Atender todas las erogaciones que demande su funcionamiento con los recursos establecidos en la presente ley, así como administrar los recursos establecidos en la misma de acuerdo con el objeto previsto en el artículo 11 y su funcionamiento. Asimismo podrá fijar aranceles por la prestación de servicios administrativos ajenos al objeto de esta ley. El gasto administrativo no podrá exceder el diez por ciento (10%) de los recursos; b) Abrir y usar a los fines de la gestión encomendada, una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), a la cual ingresan los fondos provenientes en virtud de la presente; c) Invertir sus disponibilidades de dinero en títulos emitidos por la Nación o en colocaciones a plazo fijo en instituciones financieras oficiales; d) Aprobar su estructura orgánica, administrativa y funcional, así como la dotación de su personal y el número y carácter de sus empleados zonales; e) Inscribir y llevar el registro de todas las personas comprendidas en la presente norma de acuerdo a lo establecido en el capítulo I, otorgando constancias fehacientes de las presentaciones que efectúen los obligados; f) Exigir a todo empleador la exhibición de sus libros y demás documentación requerida por la legislación laboral aplicable a la actividad al solo efecto de verificación del cumplimiento de lo establecido por la presente, de acuerdo con las normas reglamentarias previstas en el inciso g) del artículo 11.h) Incorpóranse los artículos 13 bis y 13 ter a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 13 bis: Los bienes muebles, inmuebles, créditos y fondos que sean de titularidad del RENATRE, quedan transferidos de pleno derecho, en propiedad y sin cargo alguno al RENATEA a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario. El patrimonio inicial del RENATEA queda constituido por el patrimonio del RENATRE transformado conforme lo dispuesto en esta norma.La totalidad de los fondos y bienes de terceros que administre el RENATRE se transferirán, a partir de la instancia indicada en el párrafo precedente, a una cuenta especial denominada \"Registro Nacional de Trabajadores y Empleadores Agrarios\" (RENATEA), que se abrirá en el Banco de la Nación Argentina.Artículo 13 ter: Créase un comité auditor integrado por funcionarios del Ministerio de Trabajo, Empleo y Seguridad Social y de la Sindicatura General de la Nación (SIGEN), el que en un plazo de sesenta (60) días, contados a partir de la promulgación de la presente ley, deberá emitir un informe técnico contable del estado patrimonial y financiero del RENATRE.i) Sustitúyese el artículo 16 de la ley 25.191, el que quedará redactado de la siguiente manera:Artículo 16: Institúyese el Sistema Integral de Prestaciones por Desempleo, el que se regirá por las disposiciones establecidas en este capítulo.Las siguientes prestaciones formarán parte de la protección por desempleo: a) La prestación económica por desempleo; b) Prestaciones médico-asistenciales de acuerdo a lo dispuesto por las leyes 23.660 y sus modificatorias y 23.661; c) Pago de las asignaciones familiares que correspondieren a cargo de la Administración Nacional de la Seguridad Social (ANSES); d) Cómputo del período de las prestaciones a los efectos previsionales, con los alcances de los incisos a) y b) del artículo 12 de la ley 24.013.j) Incorpóranse los artículos 16 bis, 16 ter y 16 quater a la ley 25.191, los que quedarán redactados de la siguiente manera:Artículo 16 bis: Créase con carácter obligatorio el Seguro por Servicios de Sepelio, para todos los trabajadores agrarios comprendidos en el ámbito de aplicación de la presente ley.Artículo 16 ter: Los empleadores deberán retener un importe equivalente al uno y medio por ciento (1,5%) del total de las remuneraciones que se devenguen a partir de la vigencia de la ley que aprueba el Régimen de Trabajo Agrario, depositando los importes resultantes en una cuenta especial que a tal efecto abrirá el RENATEA.Artículo 16 quater: El Seguro por Servicios de Sepelio establecido por la presente ley absorberá de pleno derecho y hasta su concurrencia cualquier otro beneficio de igual o similar naturaleza que se encuentre vigente y aplicable a los trabajadores agrarios, provenientes de cualquier fuente normativa.La reglamentación establecerá los alcances del presente beneficio social.",
                "texto_nuevo": "Los créditos provenientes de las relaciones\nde trabajo agrarias serán actualizados y devengarán intereses en los\ntérminos y bajo las condiciones previstas en el artículo 276 de la Ley de\nContrato de Trabajo (texto actualizado), resultando igualmente de\naplicación las normas contenidas en los artículos 277 y 278 de la citada\nley y el artículo 55 de la Ley de Modernización Laboral.",
                "titulo_nuevo": "Intereses.",
                "accion": "incorpórase",
                "dictamen_articulo": "113"
              },
              {
                "numero": "107",
                "titulo": "",
                "texto": "ARTICULO 107. - Establécese que el Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE) y el Sistema Integral de Prestaciones por Desempleo, serán denominados en adelante Registro Nacional de Trabajadores y Empleadores Agrarios (RENATEA) y Sistema Integral de Prestaciones por Desempleo y Servicio de Sepelio, respectivamente.",
                "derogado_por": {
                  "cr": "(B.O. 21-12-2016) ARTICULO DEROGADO CON VIGENCIA A PARTIR DEL 1/1/2017",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 027341 2016 11 30 0061 000 0000 000"
                },
                "estado": "sin_cambios"
              },
              {
                "numero": "108",
                "titulo": "Aplicación de otras leyes.",
                "texto": "ARTICULO 108. - Serán de aplicación supletoria al presente régimen las disposiciones establecidas en las leyes 24.013, 25.013, 25.323 y 25.345 o las que en el futuro las reemplacen.",
                "referencias_normativas": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 025013 1998 09 02 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 025323 2000 09 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 025345 2000 10 19 0000 000 0000 000"
                  }
                ],
                "estado": "sin_cambios"
              },
              {
                "numero": "109",
                "titulo": "",
                "texto": "ARTICULO 109. - El Poder Ejecutivo reglamentará la presente ley en el plazo de sesenta (60) días desde su promulgación.",
                "estado": "sin_cambios"
              },
              {
                "numero": "110",
                "titulo": "",
                "texto": "ARTICULO 110. - Comuníquese al Poder Ejecutivo Nacional.",
                "estado": "sin_cambios"
              }
            ]
          }
        ],
        "articulos": []
      }
    ]
  },
  "metadatos": {
    "ley_origen": "normalized_ley_26727.json",
    "dictamen_origen": "aggregated_dictamen",
    "total_sustituciones": 6,
    "total_incorporaciones": 1,
    "total_derogaciones": 1,
    "capitulos_derogados": [],
    "derogacion_total": false
  }
}