{"ley": {"nombre": "Jornada de Trabajo", "numero": "11544", "tipo": {"codigo": "LEY", "texto": "Ley"}, "fecha": "1929-08-29", "texto_ordenado": "", "estado": "Vigente, de alcance general", "jurisdiccion": {"codigo": "CAPITAL FEDERAL", "descripcion": "Nacional", "capital": "Capital Federal", "id-pais": 11}, "publicacion": {"publicacion-decodificada": {"organismo": "Boletín Oficial", "fecha": "1929 09 17"}}, "lugar_sancion": "BUENOS AIRES", "identificacion_coloquial": {"identificacion-coloquial": ["*LEY 11.544", "BUENOS AIRES, 29 DE AGOSTO DE 1929"]}, "metadatos": {"uuid": "123456789-0abc-defg-g49-92000scanyel", "document_content_type": "legislacion", "timestamp": 1493219472225, "friendly_url": {"subdomain": "ley", "description": "11544-nacional-jornada-trabajo-lns0002994-1929-08-29"}, "id_infojus": "LNS0002994", "fecha_umod": ""}, "decretos_reglamentarios": [{"cr": null, "id": "DECRETO_REGLAMENTARIO_0", "ref": "DEC C 300311 1930 03 11 0000 000 0000 000"}, {"cr": null, "id": "DECRETO_REGLAMENTARIO_1", "ref": "DEC C 016115 1933 01 16 0000 000 0000 000"}, {"cr": null, "id": "DECRETO_REGLAMENTARIO_2", "ref": "DEC C 000562 1930 12 31 0000 000 0000 000"}, {"cr": null, "id": "DECRETO_REGLAMENTARIO_3", "ref": "DEC C 111370 1937 08 04 0000 000 0000 000"}, {"cr": null, "id": "DECRETO_REGLAMENTARIO_4", "ref": "DEC C 066078 1940 06 28 0000 000 0000 000"}], "generalidades": {"observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 12 FECHA DE ENTRADA EN VIGENCIA 1930-03-12 OBSERVACION ESTA LEY HABRIA QUEDADO SIN EFICACIA AL SANCIONARSE LA LEY 20744 (B.O. 27-9-74); PERO EL TEXTO DE LA LEY 20744 TO 76,(D.390/76 (B.O. 21-5-76) REMITE EXPRESAMENTE A LA LEY 11544; EN CONSECUENCIA Y SIN PERJUICIO DE QUE ALGUNAS DE SUS NORMAS ESTEN INCLUIDAS EN LA LEY 20744 (TO 76), LA LEY 11544 ESTA VIGENTE Y TIENE EFICACIA JURIDICA OBSERVACION: POR DECRETO 85.006/36 (B.O. 26/6/1936) SE ESTABLECE QUE SE CONSIDERA INSALUBRE EL CARDADO EN LAS FABRICAS DE HILADOS Y TEJIDOS.[[/p]]"}, "descriptores": {"descriptor": [{"elegido": {"termino": "trabajo"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo"]}}, {"elegido": {"termino": "jornada de trabajo"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/jornada de trabajo"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "horas de trabajo", "jornada legal de trabajo", "jornada laboral"]}}, {"elegido": {"termino": "trabajo nocturno"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/jornada de trabajo/trabajo nocturno"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "horas de trabajo", "jornada legal de trabajo", "jornada laboral", "jornada nocturna"]}}, {"elegido": {"termino": "trabajo insalubre"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/empleador/obligaciones del empleador/higiene y seguridad del trabajo/trabajo insalubre"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "higiene y seguridad en el trabajo", "higiene laboral", "patrón", "obligaciones del patrón", "deberes del empleador"]}}, {"elegido": {"termino": "horas extra"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/jornada de trabajo/horas extra"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "horas de trabajo", "jornada legal de trabajo", "jornada laboral", "horas suplementarias"]}}, {"elegido": {"termino": "remuneración"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/remuneración"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "salario", "sueldo", "retribución"]}}, {"elegido": {"termino": "jornada reducida"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/jornada de trabajo/jornada reducida"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo", "reducción de la jornada de trabajo", "disminución de la jornada de trabajo", "horas de trabajo", "reducción horaria", "reducción de la jornada laboral", "jornada legal de trabajo", "jornada laboral"]}}], "suggest": {"termino": ["jornada reducida", "trabajo nocturno", "horas extra", "contrato laboral (contrato de trabajo)", "obligaciones del empleador", "sujetos del contrato de trabajo", "jornada laboral (jornada de trabajo)", "reducción de la jornada de trabajo (jornada reducida)", "obligaciones del patrón (obligaciones del empleador)", "salario (remuneración)", "reducción de la jornada laboral (jornada reducida)", "jornada nocturna (trabajo nocturno)", "deberes del empleador (obligaciones del empleador)", "remuneración", "disminución de la jornada de trabajo (jornada reducida)", "patrón (empleador)", "reducción horaria (jornada reducida)", "jornada legal de trabajo (jornada de trabajo)", "trabajo insalubre", "derecho del trabajo (Derecho laboral)", "contrato de trabajo", "horas suplementarias (horas extra)", "trabajo", "objeto del contrato de trabajo", "higiene y seguridad del trabajo", "empleador", "Derecho laboral", "higiene laboral (higiene y seguridad del trabajo)", "retribución (remuneración)", "sueldo (remuneración)", "horas de trabajo (jornada de trabajo)", "jornada de trabajo", "contrato de trabajo en general", "higiene y seguridad en el trabajo (higiene y seguridad del trabajo)"]}}, "sumario": {"sumario": "[[p]]TRABAJO-CONTRATO DE TRABAJO-JORNADA DE TRABAJO-Ambito de Aplicación Excepciones-TRABAJO NOCTURNO-TRABAJO INSALUBRE-PODER EJECUTIVO NACIONAL:Funciones-EMPLEADORES:Obligaciones-Infracciones-Sanciones.[[/p]]"}, "titulos": [{"numero": "S/N", "nombre": "Artículos Generales", "articulos": [{"numero": "1", "titulo": "", "texto": "*ARTICULO 1.- La duración del trabajo no podrá exceder de ocho horas diarias o cuarenta y ocho horas semanales para toda persona ocupada por cuenta ajena en explotaciones públicas o privadas, aunque no persigan fines de lucro.No están comprendidos en las disposiciones de esta ley los trabajos agrícolas, ganaderos y los del servicio doméstico, ni los establecimientos en que trabajen solamente miembros de la familia del jefe, dueño, empresario, gerente, director o habilitado principal.La limitación establecida por esta ley es máxima y no impide una duración del trabajo menor de 8 horas diarias o 48 semanales para las explotaciones señaladas.", "modificado_por": [{"cr": "(B.O. 25-06-56). Ultimo párrafo incorporado.", "id": "MODIFICADO_POR_0", "ref": "DLE C 010375 1956 06 12 0001 000 0000 000"}]}, {"numero": "2", "titulo": "", "texto": "*ARTICULO 2. - La jornada de trabajo nocturno no podrá exceder de siete horas, entendiéndose como tal la comprendida entre las veintiuna y las seis horas. Cuando el trabajo deba realizarse en lugares insalubres en los cuales la viciación del aire o su compresión, emanaciones o polvos tóxicos permanentes, pongan en peligro la salud de los obreros ocupados, la duración del trabajo no excederá de seis horas diarias o treinta y seis semanales. El Poder Ejecutivo determinará, sea directamente o a solicitud de parte interesada y previo informe de las reparticiones técnicas que correspondan, los casos en que regirá la jornada de seis horas", "observado_por": [{"cr": "(B.O. 10-09-80). Las tareas de composición y fabricación del vidrio se considerarán incluidas en las disposiciones de este art.", "id": "OBSERVADO_POR_0", "ref": "DEC C 001835 1980 09 04 0001 000 0000 000"}, {"cr": "(B.O. 30-08-62). Se declara suspendida transitoriamente la limitación de la jornada laboral nocturna de 7 horas, en cuanto a los establecimientos comprendidos en el Decreto 8.321/62 que deben trasladar sus turnos de labor al período nocturno.", "id": "OBSERVADO_POR_1", "ref": "DEC C 008629 1962 08 27 0005 000 0000 000"}, {"cr": "(B.O. 24-01-47). Considera insalubres ciertos lugares donde se desarrollan algunas tareas de la industria azucarera, y se establecen excepciones.", "id": "OBSERVADO_POR_2", "ref": "DEC C 000906 1947 01 15 0001 000 0000 000"}, {"cr": "(B.O. 10-01-47). Se declara lugares de trabajo insalubre las cámaras subterráneas de cables telefónicos.", "id": "OBSERVADO_POR_3", "ref": "DEC C 023664 1946 12 28 0001 000 0000 000"}, {"cr": "(B.O. 27-01-45). Se declara incluida en el art. la industria del vidrio en las tareas individualizadas como de \"fabricación y composición\".", "id": "OBSERVADO_POR_4", "ref": "DEC C 001382 1945 01 20 0001 000 0000 000"}, {"cr": "(B.O. 27-01-45). Se incluye con carácter transitorio y de emergencia las tareas de marcado, cortado, requemado, grabado, crisolería y cerámica.", "id": "OBSERVADO_POR_5", "ref": "DEC C 001382 1945 01 20 0002 000 0000 000"}, {"cr": "(B.O. 08-11-43). Se consideran lugares insalubres aquéllos en que se ejecuten trabajos de curtido y adobe y tintura de cueros y pieles, en las diferentes etapas del proceso industrial, y se establecen excepciones.", "id": "OBSERVADO_POR_6", "ref": "DEC C 004414 1943 08 06 0001 000 0000 000"}, {"cr": "(B.O. 23-02-43). Se considera trabajo insalubre la coloración de superficie por pulverización de pinturas que contengan pigmentos o  diluyentes tóxicos, y se establecen excepciones.", "id": "OBSERVADO_POR_7", "ref": "DEC C 141309 1943 01 23 0001 000 0000 000"}]}, {"numero": "3", "titulo": "", "texto": "ARTICULO 3. - En las explotaciones comprendidas en el artículo 1 se admiten las siguientes excepciones:a) Cuando se trate de directores y gerentes.b) Cuando los trabajos se efectúen por equipos, la duración del trabajo podrá ser, prolongada más allá de las ocho horas por día y de cuarenta y ocho semanales, a condición de que el término medio de las horas de trabajo sobre un período de tres semanas a lo menos, no exceda de ocho horas por día o de cuarenta y ocho horas semanales;c) En caso de accidente ocurrido o inminente, o en caso de trabajo de urgencia a efectuarse en las máquinas, herramientas o instalaciones, o en caso de fuerza mayor, pero tan sólo en la medida necesaria para evitar que un inconveniente serio ocurra en la marcha regular del establecimiento y únicamente cuando el trabajo no pueda ser efectuado durante la jornada normal, debiendo comunicarse el hecho de inmediato a las autoridades encargadas de velar por el cumplimiento de la presente ley.", "incisos": [{"letra": "a", "texto": "Cuando se trate de directores y gerentes."}, {"letra": "b", "texto": "Cuando los trabajos se efectúen por equipos, la duración del trabajo podrá ser, prolongada más allá de las ocho horas por día y de cuarenta y ocho semanales, a condición de que el término medio de las horas de trabajo sobre un período de tres semanas a lo menos, no exceda de ocho horas por día o de cuarenta y ocho horas semanales;"}, {"letra": "c", "texto": "En caso de accidente ocurrido o inminente, o en caso de trabajo de urgencia a efectuarse en las máquinas, herramientas o instalaciones, o en caso de fuerza mayor, pero tan sólo en la medida necesaria para evitar que un inconveniente serio ocurra en la marcha regular del establecimiento y únicamente cuando el trabajo no pueda ser efectuado durante la jornada normal, debiendo comunicarse el hecho de inmediato a las autoridades encargadas de velar por el cumplimiento de la presente ley."}], "modificado_por": [{"cr": "(B.O. 11/06/2010) INCISO A) SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026597 2010 05 19 0001 000 0000 000"}], "observado_por": [{"cr": "(B.O. 13-08-37) SE ESTABLECE QUE SE ENTIENDE POR EMPLEADOS DE DIRECCION O VIGILANCIA", "id": "OBSERVADO_POR_0", "ref": "DEC C 111370 1937 08 04 0003 000 0000 000"}]}, {"numero": "4", "titulo": "", "texto": "*ARTICULO 4.- Los reglamentos del Poder Ejecutivo pueden fijar por industria, comercio y oficio y por región:a) Las excepciones permanentes admisibles para los trabajos preparatorios o complementarios que deban necesariamente ser ejecutados fuera de límite asignado al trabajo general del establecimiento o para ciertas categorías de personas cuyo trabajo sea especialmente intermitente;b) Las excepciones temporarias admisibles para permitir a las empresas hacer frente a las demandas extraordinarias de trabajo.Para acordar estas autorizaciones se tendrá en cuenta el grado de desocupación existente.", "incisos": [{"letra": "a", "texto": "Las excepciones permanentes admisibles para los trabajos preparatorios o complementarios que deban necesariamente ser ejecutados fuera de límite asignado al trabajo general del establecimiento o para ciertas categorías de personas cuyo trabajo sea especialmente intermitente;"}, {"letra": "b", "texto": "Las excepciones temporarias admisibles para permitir a las empresas hacer frente a las demandas extraordinarias de trabajo."}], "observado_por": [{"cr": "(B.O. 13-08-37) SE ESTABLECE QUE SE ENTIENDE POR PERSONAL DE TRABAJO INTERMITENTE", "id": "OBSERVADO_POR_0", "ref": "DEC C 111370 1937 08 04 0000 000 0000 000"}, {"cr": "(B.O. 15-09-44). Se faculta provisionalmente a la Secretaría de Trabajo y Previsión para acordar excepciones al régimen previstas en el inc. b)", "id": "OBSERVADO_POR_1", "ref": "DEC C 023696 1944 09 04 0001 000 0000 000"}, {"cr": "(B.O. 06-02-79). Se delega en el Ministerio de Trabajo la facultad de fijar la jornada máxima de trabajo.", "id": "OBSERVADO_POR_2", "ref": "DEC C 000266 1979 01 29 0001 000 0000 000"}, {"cr": "(B.O. 27/7/00) POR RESOLUCION DEL MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS,LAS EXCEPCIONES EN RELACION AL DECRETO 484/00 SE TRAMITARAN ANTE LA SECRETARIA DE TRABAJO (B.O. 27/7/00)", "id": "OBSERVADO_POR_3", "ref": "RES C 000303 2000 07 24 0001 000 0000 000"}]}, {"numero": "5", "titulo": "", "texto": "ARTICULO 5. - Todas las reglamentaciones y excepciones deben hacerse previa consulta a las respectivas organizaciones patronales y obreras y en ellas se determinará el número máximo de horas suplementarias que ha de autorizarse en cada caso.El tipo de salario para esas horas suplementarias será aumentado por lo menos en un 50 % en relación al salario normal y en un 100 % cuando se trate de días feriados."}, {"numero": "6", "titulo": "", "texto": "ARTICULO 6. - Para facilitar la aplicación de esta ley cada patrón deberá:a) Hacer conocer por medio de avisos colocados en lugares visibles en su establecimiento o en cualquier otro sitio conveniente las horas en que comienza y termina el trabajo, o si el trabajo se efectúa por equipos. Las horas en que comienza y termina la tarea de cada equipo, serán fijadas de tal modo que no excedan los límites prescriptos en la presente ley, y una vez modificadas, regirán en esa forma, no pudiendo modificarse sin nueva comunicación hecha con la anticipación que determine el Poder Ejecutivo;b) Hacer conocer de la misma manera los descansos acordados durante la jornada de trabajo y que no se computan en ella;c) Inscribir en un registro todas las horas suplementarias de trabajo hechas efectivas a mérito de lo dispuesto por los artículos 3, 4 y 5 de esta ley.", "incisos": [{"letra": "a", "texto": "Hacer conocer por medio de avisos colocados en lugares visibles en su establecimiento o en cualquier otro sitio conveniente las horas en que comienza y termina el trabajo, o si el trabajo se efectúa por equipos. Las horas en que comienza y termina la tarea de cada equipo, serán fijadas de tal modo que no excedan los límites prescriptos en la presente ley, y una vez modificadas, regirán en esa forma, no pudiendo modificarse sin nueva comunicación hecha con la anticipación que determine el Poder Ejecutivo;"}, {"letra": "b", "texto": "Hacer conocer de la misma manera los descansos acordados durante la jornada de trabajo y que no se computan en ella;"}, {"letra": "c", "texto": "Inscribir en un registro todas las horas suplementarias de trabajo hechas efectivas a mérito de lo dispuesto por los artículos 3, 4 y 5 de esta ley."}]}, {"numero": "7", "titulo": "", "texto": "ARTICULO 7. - Las prescripciones de esta ley pueden ser suspendidas total o parcialmente por decreto del Poder Ejecutivo nacional en caso de guerra o circunstancias que impliquen un peligro inminente para la seguridad pública."}, {"numero": "8", "titulo": "", "texto": "*ARTICULO 8. - Las infracciones a las prescripciones de esta ley serán reprimidas con multas de doscientos a diez mil pesos moneda nacional, por cada persona ocupada en infracción.", "modificado_por": [{"cr": "Sustituido. (B.O. 22-12-61).", "id": "MODIFICADO_POR_0", "ref": "LEY C 016115 1961 11 20 0001 000 0000 000"}]}, {"numero": "9", "titulo": "", "texto": "ARTICULO 9. - Son autoridades de aplicación de la presente ley en la Capital Federal y territorios nacionales el Departamento Nacional del Trabajo, y en las provincias las que determinen los respectivos gobiernos."}, {"numero": "10", "titulo": "", "texto": "ARTICULO 10. - Los representantes de la autoridad de aplicación tienen facultad para penetrar en los establecimientos a que se refiere esta ley para verificar las infracciones y pueden requerir la cooperación de la policía."}, {"numero": "11", "titulo": "", "texto": "ARTICULO 11. - Sin perjuicio de las facultades de la autoridad de aplicación, tienen personería para denunciar y acusar a los infractores, además de las personas damnificadas, las asociaciones obreras y patronales por intermedio de sus comisiones directivas."}, {"numero": "12", "titulo": "", "texto": "ARTICULO 12. - Esta ley se tendrá por incorporada al Código Civil y entrará en vigencia a los seis meses de promulgada.", "observa_a": {"referencia-normativa": {"cr": "Incorpora sus disposiciones", "id": "OBSERVA_A_0", "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"}}}, {"numero": "13", "titulo": "", "texto": "ARTICULO 13. - Comuníquese al Poder Ejecutivo."}]}]}}