{"ley": {"nombre": "Ley de Contrato de Trabajo", "numero": "20744", "tipo": {"codigo": "LCT", "texto": "Ley de Contrato de Trabajo"}, "fecha": "1976-05-13", "texto_ordenado": "TEXTO ORDENADO POR DECRETO 390/76", "estado": "Vigente, de alcance general", "jurisdiccion": {"codigo": "CAPITAL FEDERAL", "descripcion": "Nacional", "capital": "Capital Federal", "id-pais": 11}, "publicacion": {"publicacion-decodificada": {"organismo": "Boletín Oficial", "fecha": "1976 05 21"}}, "lugar_sancion": "BUENOS AIRES", "identificacion_coloquial": {"identificacion-coloquial": ["*LEY 20.744 (T.O. 76)", "BUENOS AIRES, 13 DE MAYO DE 1976", "TEXTO ORDENADO POR DECRETO 390/76"]}, "metadatos": {"uuid": "123456789-0abc-defg-g61-50000scanyel", "document_content_type": "legislacion", "timestamp": 1764764368301, "friendly_url": {"subdomain": "ley contrato trabajo", "description": "20744-nacional-ley-contrato-trabajo-lns0000516-1976-05-13"}, "id_infojus": "LNS0000516", "fecha_umod": 20251203091928}, "decretos_reglamentarios": [{"cr": "*REGLAMENTA ARTICULOS 120, 147, 149.", "id": "DECRETO_REGLAMENTARIO_0", "ref": "DEC C 000484 1987 03 26 0000 000 0000 000"}, {"cr": "*REGLAMENTA ARTICULO 247", "id": "DECRETO_REGLAMENTARIO_1", "ref": "DEC C 000328 1988 03 08 0000 000 0000 000"}, {"cr": "*REGLAMENTA ARTICULO 92 BIS, INCISOS 2, 5, 6 Y 92 TER", "id": "DECRETO_REGLAMENTARIO_2", "ref": "DEC C 000738 1995 05 30 0000 000 0000 000"}, {"cr": "*REGLAMENTA ARTICULO 29 ULT. PARRAFO Y ARTICULO 29 BIS", "id": "DECRETO_REGLAMENTARIO_3", "ref": "DEC C 001694 2006 11 22 0000 000 0000 000"}, {"cr": "*REGLAMENTA ARTICULO 92 TER Y 198 POR RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "id": "DECRETO_REGLAMENTARIO_4", "ref": "RES C 000381 2009 05 06 0000 000 0000 000"}, {"cr": "(B.O. 30/5/2014)", "id": "DECRETO_REGLAMENTARIO_5", "ref": "DEC C 000762 2014 05 22 0000 000 0000 000"}, {"cr": "(B.O. 23/3/2022) ART. 179 REGLAMENTADO", "id": "DECRETO_REGLAMENTARIO_6", "ref": "DEC C 000144 2022 03 22 0001 000 0000 000"}], "generalidades": {"informacion-vinculada": 10000000000000000000, "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 289.[[/p]][[p]]NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 2.[[/p]][[p]]OBSERVACION TEXTO ORDENADO POR DECRETO 390/76 (B.O. 21-5-76).[[/p]][[p]]OBSERVACION: LA CAMARA NACIONAL DE APELACIONES DEL TRABAJO SUSPENDE LA APLICACION DE LO DISPUESTO EN EL TITULO IV TRABAJO DEL DNU 70/23 (B.O 21/12/2023) HASTA TANTO RECAIGA SENTENCIA DEFINITIVA SOBRE LA CUESTION DE FONDO, EN EL MARCO DE LA ACCION IMPULSADA POR LA CGT. DE LAS MODIFICACIONES LABORALES CONTENIDAS EN EL MISMO.<A HREF=\"http://www.saij.gob.ar/FA24040001\"> Ver fallo </A>.[[/p]][[p]]OBSERVACION VER ART 2 LEY 21307 SOBRE SUELDO ANUAL COMPLEMENTARIO (B.O. 10-05-76) .[[/p]][[p]]OBSERVACION VER ART 17 LEY 21580 SOBRE REGIMEN ESPECIAL PARA EL PERSONAL DE FERROCARRILES ARGENTINOS DECLARADO EN DISPONIBILIDAD (B.O. 03-06-77).[[/p]][[p]]OBSERVACION: VER ART 1 DE LA LEY 23041 (B.O. 4/1/84) QUE ESTABLECE EL CALCULO DEL SUELDO ANUAL COMPLEMENTARIO EN LA ACTIVIDAD PRIVADA, ADMINISTRACION PUBLICA CENTRAL Y DESCENTRALIZADA, EMPRESAS DEL ESTADO, EMPRESAS MIXTAS Y EMPRESAS DE PROPIEDAD DEL ESTADO.[[/p]][[p]]OBSERVACION: SE AGREGA A LA RUBRICA DEL CAPITULO I DEL TITULO IV EL TERMINO \"Y DEL BENEFICIO SOCIAL A LA CANASTA FAMILIAR ALIMENTARIA\". SE INCORPORA EL ART. 105 BIS, POR ART. 1 DEL DECRETO 1477/1989 (B.O. 20/12/1989).[[/p]][[p]]OBSERVACION VER ART 1 DEL DECRETO 738/92 POR EL CUAL SE INCORPORA AL PERSONAL FERROVIARIO EN RELACION DE DEPENDENCIA AL REGIMEN DISPUESTO POR ESTA LEY (B.O. 07-05-92).[[/p]][[p]]OBSERVACION VER LEY 24465 QUE ESTABLECE UNA MODALIDAD ESPECIAL DE FOMENTO DE EMPLEO Y EL CONTRATO DE APRENDIZAJE (B.O. 28-03-95) .[[/p]][[p]]OBSERVACION LEY 24576 ART. 1 INCORPORA EL CAPITULO VIII \"DE LA FORMACION PROFESIONAL\" AL TITULO II DE LA PRESENTE (B.O. 13-11-95).[[/p]][[p]]OBSERVACION: DECRETO NACIONAL 773/96 ART. 1 DEROGA EL DEC. NACIONAL 1477/89 PERDIENDO EFECTO EL AGREGADO E INCORPORACION CITADAS ANTERIORMENTE OBSERVACION: POR RES. 2/04 DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO VITAL Y MOVIL, SE FIJA EN $450 EL SALARIO MINIMO, VITAL Y MOVIL (B.O. 7/9/2004).[[/p]][[p]]OBSERVACION: POR RES. 2/2005 DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO VITAL Y MOVIL, SE FIJA EL MONTO DEL SALARIO MINIMO VITAL Y MOVIL EN $510 A PARTIR DEL 1 DE MAYO DE 2005; EN $ 570 A PARTIR DEL 1 DE JUNIO DE 2005 Y DE $ 630 A PARTIR DEL 1 DE JULIO DE 2005 (B.O. 6/6/2005) OBSERVACION: POR RES. 2/2006 DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO VITAL Y MOVIL, SE FIJA EL MONTO DEL SALARIO MINIMO VITAL Y MOVIL EN $760 A PARTIR DEL 1 DE AGOSTO DE 2006; EN $780 A PARTIR DEL 1 DE SEPTIEMBRE DE 2006 Y DE $ 800 A PARTIR DEL 1 DE NOVIEMBRE DE 2006 (B.O. 31/7/2006).[[/p]][[p]]OBSERVACION: DENOMINACION SUSTITUIDA EN LOS ARTICULOS 187 A 195 TITULO VIII: DE LA PROHIBICIÓN DEL TRABAJO INFANTIL Y DE LA PROTECCIÓN DEL TRABAJO ADOLESCENTE, POR ARTICULO 1 LEY 26.390 (B.O. 25/06/2008) .[[/p]][[p]]OBSERVACION: POR RES. 3/08 (B.O. 31/7/2008) DEL CONSEJO NACIONAL DE EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL SE FIJA EL SALARIO MINIMO, VITAL Y MOVIL EN $1200 A PARTIR DEL 1 DE AGOSTO DE 2008, EN $1240 A PARTIR DEL 1 DE DICIEMBRE DE 2008.[[/p]][[p]]OBSERVACION: POR RES. 2/09 (B.O. 4/8/2009) DEL CONSEJO NACIONAL DE EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL SE FIJA EL SALARIO MINIMO, VITAL Y MOVIL EN $1400 A PARTIR DEL 1 DE AGOSTO DE 2009, EN $1440 A PARTIR DEL 1 DE OCTUBRE DE 2009 Y EN $1500 A PARTIR DEL 1 DE ENERO DE 2010.[[/p]][[p]]OBSERVACION: POR RES. 2/10 (B.O. 12/08/2010) DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL SE FIJA PARA TODOS LOS TRABAJADORES COMPRENDIDOS EN LA PRESENTE LEY, DE LA ADMINISTRACION PUBLICA NACIONAL Y DE TODAS LAS ENTIDADES Y ORGANISMOS EN QUE EL ESTADO NACIONAL ACTUA COMO EMPLEADOR, UN SALARIO MINIMO, VITAL Y MOVIL EN $1740. A PARTIR DEL 1/1/2011 EN $1840.[[/p]][[p]]OBSERVACION: POR RES. 2/12 (B.O. 30/08/2012) DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL SE FIJA PARA TODOS LOS TRABAJADORES COMPRENDIDOS EN LA PRESENTE LEY, DE LA ADMINISTRACION PUBLICA NACIONAL Y DE TODAS LAS ENTIDADES Y ORGANISMOS EN QUE EL ESTADO NACIONAL ACTUA COMO EMPLEADOR, UN SALARIO MINIMO, VITAL Y MOVIL EN $2670 A PARTIR DEL 1/9/2012 Y EN $2875 A PARTIR DEL 1 DE FEBRERO DEL 2013 .[[/p]][[p]]OBSERVACION: POR RES. 4/13 (B.O. 29/07/2013) DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL SE FIJA PARA TODOS LOS TRABAJADORES COMPRENDIDOS EN LA PRESENTE LEY, DE LA ADMINISTRACION PUBLICA NACIONAL Y DE TODAS LAS ENTIDADES Y ORGANISMOS EN QUE EL ESTADO NACIONAL ACTUA COMO EMPLEADOR, UN SALARIO MINIMO, VITAL Y MOVIL EN $3300 A PARTIR DEL 1/8/2013 Y EN $3600 A PARTIR DEL 1 DE ENERO DEL 2014.[[/p]][[p]]OBSERVACION: POR RESOLUCION 6/2019 DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL (B.O 2/9/2019) SE ESTABLECE UN NUEVO SALARIO MINIMO, VITAL Y MOVIL.[[/p]][[p]]OBSERVACION: POR RES. 4/22 (B.O. 25/03/2022) DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL DEL MINISTERIO DE TRABAJO SE FIJA PARA TODOS LOS TRABAJADORES COMPRENDIDOS EN LA PRESENTE LEY, EN EL REGIMEN DE TRABAJO AGRARIO, DE LA ADMINISTRACION PUBLICA NACIONAL Y DE TODAS LAS ENTIDADES Y ORGANISMOS DEL ESTADO NACIONAL EN QUE ACTUE COMO EMPLEADOR, UN SALARIO MINIMO, VITAL Y MOVIL EN $38.940 A PARTIR DEL 1/1/2022; EN $42.240 A PARTIR DEL 1 DE JUNIO DE 2022; EN $45.540 A PARTIR DEL 1 DE AGOSTO DE 2022 Y EN $47.850 A PARTIR DEL 1 DE DICIEMBRE DE 2022 .[[/p]][[p]]OBSERVACION: POR RES. 11/22 (B.O. 26/08/2022) DEL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MINIMO, VITAL Y MOVIL DEL MINISTERIO DE TRABAJO SE FIJA PARA TODOS LOS TRABAJADORES COMPRENDIDOS EN LA PRESENTE LEY, EN EL REGIMEN DE TRABAJO AGRARIO, DE LA ADMINISTRACION PUBLICA NACIONAL Y DE TODAS LAS ENTIDADES Y ORGANISMOS DEL ESTADO NACIONAL EN QUE ACTUE COMO EMPLEADOR, UN SALARIO MINIMO, VITAL Y MOVIL EN ($51.200) A PARTIR DEL 1/9/2022; EN ($54.550) A PARTIR DEL 1 DE OCTUBRE DE 2022; EN ($57.900) A PARTIR DEL 1 DE NOVIEMBRE DE 2022 .[[/p]][[p]]OBSERVACION: POR ART. 1 DE LA RESOLUCION 15/22 DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 29/11/2022) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/12/22 EN ($61.953.-); A PARTIR DEL 1/1/23 EN ($65.427.-); A PARTIR DEL 1/2/23 EN ($67.743.-) Y A PARTIR DEL 1/3/23 EN ($69.500.-).[[/p]][[p]]OBSERVACION: POR ART. 1 DE LA RESOLUCION 5/23 DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 28/3/2023) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/4/23 EN ($80.342.-); A PARTIR DEL 1/5/23 EN ($84.512.-); A PARTIR DEL 1/6/23 EN ($87.987.-) .[[/p]][[p]]OBSERVACION: POR RESOLUCION 10/23 DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 17/7/2023) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/7/23 EN ($105.500.-); A PARTIR DEL 1/8/23 EN ($112.500.-); A PARTIR DEL 1/9/23 EN ($118.000.-) .[[/p]][[p]]OBSERVACION: POR RESOLUCION 17/24 DE LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 26/12/2024) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/12/24 EN ($279.718); A PARTIR DEL 1/1/25 EN ($286.711.-); A PARTIR DEL 1/2/25 EN ($292.446).-) Y A PARTIR DE 1/3/2025 EN ($ 296.832).[[/p]][[p]]OBSERVACION: POR RESOLUCION 5/25 DE LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 9/5/2025) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/4/25 EN ($302.600); A PARTIR DEL 1/5/25 EN ($308.200); A PARTIR DEL 1/6/25 EN ($313.400) ; A PARTIR DE 1/7/2025 EN ($ 317.800) Y A PARTIR DE 1/8/2025 EN ($ 322.000) .[[/p]][[p]]OBSERVACION: POR RES. 9/25 DE LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 3/12/2025) SE FIJA PARA TODOS LOS TRABAJADORES EL SALARIO MINIMO, VITAL Y MOVIL A PARTIR DEL 1/1/2026 Y HASTA EL 1/8/2026.[[/p]][[p]]OBSERVACION: POR RES. 9/25 DE LA SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL (B.O. 3/12/2025) SE ESTABLECE QUE LA PRESTACION POR DESEMPLEO PREVISTA EN EL ART. 118 SERA DE UN (75%) DEL IMPORTE NETO DE LA MEJOR REMUNERACION MENSUAL, NORMAL Y HABITUAL DEL TRABAJADOR EN LOS 6 MESES ANTERIORES AL CESE DEL CONTRATO DE TRABAJO.[[/p]]", "reglamentado-por": {"referencia-normativa": {"cr": "(B.O. 23/3/2022) ART. 179 REGLAMENTADO", "id": "REGLAMENTADO_POR_0", "ref": "DEC C 000144 2022 03 22 0001 000 0000 000"}}}, "descriptores": {"descriptor": {"elegido": {"termino": "ley de contrato de trabajo"}, "preferido": {"termino": "Derecho laboral/contrato de trabajo/ley de contrato de trabajo"}, "sinonimos": {"termino": ["contrato laboral", "derecho del trabajo"]}}, "suggest": {"termino": ["ley de contrato de trabajo", "Derecho laboral", "contrato laboral (contrato de trabajo)", "derecho del trabajo (Derecho laboral)", "contrato de trabajo"]}}, "sumario": {"sumario": "[[p]]TRABAJO-CONTRATOS DE TRABAJO-SALARIO MINIMO VITAL Y MOVIL-DERECHO CIVIL-LEYES COMPLEMENTARIAS-PATRIMONIO-EMBARGO:INEMBARGABILIDAD- SUELDO ANUAL COMPLEMENTARIO-REMUNERACION:PROTECCION-PAGO-VACACIONES Y OTRAS LICENCIAS-LICENCIAS ESPECIALES-FERIADOS OBLIGATORIOS-DIAS NO LABORABLES-MUJERES-TRABAJO DE MUJERES-PROTECCION DE LA MATERNIDAD-MATRIMONIO-PROHIBICION DEL DESPIDO POR CAUSA DE MATRIMONIO-ESTADO DE EXCEDENCIA-REGIMEN-AMBITO DE APLICACION- CONCEPTO DE TRABAJO-CONTRATO Y RELACION DE TRABAJO-SUJETOS- REQUISITOS-OBJETO-DERECHO PROCESAL-PROCEDIMIENTO LABORAL-FORMACION -FORMA Y PRUEBA-DERECHOS Y DEBERES DE LAS PARTES-MODALIDADES- CONTRATO DE TRABAJO A PLAZO FIJO-CONTRATO DE TRABAJO DE TEMPORADA- CONTRATO DE TRABAJO EVENTUAL-CONTRATO DE TRABAJO DE GRUPO O POR EQUIPO-REMUNERACIONES-REMUNERACION DEL TRABAJADOR-SUELDO O SALARIO -MENORES-TRABAJO DE MENORES-DURACION DEL TRABAJO-JORNADA DE TRABAJO -DESCANSO SEMANAL-SUSPENSION DE CIERTOS EFECTOS DEL CONTRATO DE TRABAJO-ACCIDENTE DE TRABAJO-ACCIDENTES Y ENFERMEDADES INCULPABLES -SERVICIO MILITAR Y CONVOCATORIAS ESPECIALES-DESEMPEÑOS DE CARGOS ELECTIVOS-ACTIVIDAD GREMIAL-SUSPENSION POR CAUSAS ECONOMICAS Y DISCIPLINARIAS-TRANSFERENCIA DEL CONTRATO DE TRABAJO-EXTINCION DEL CONTRATO DE TRABAJO-PREAVISO-RENUNCIA DEL TRABAJADOR-VOLUNTAD CONCURRENTE DE LAS PARTES-EXTINCION POR JUSTA CAUSA-EXTINCION POR FUERZA MAYOR O POR FALTA O DISMINUCION DE TRABAJO-MUERTE DEL TRABAJADOR-EMPLEADORES-MUERTE DEL EMPLEADOR-VENCIMIENTO DEL PLAZO- QUIEBRA O CONCURSO DEL EMPLEADOR-SEGURIDAD SOCIAL-JUBILACIONES Y PENSIONES-JUBILACION DEL TRABAJADOR-INCAPACIDAD O INHABILIDAD DEL TRABAJADOR-PRESCRIPCION-CADUCIDAD-PRIVILEGIOS-PREFERENCIAS DE LOS CREDITOS LABORALES-CLASE DE PRIVILEGIO-SANCIONES-MONEDA-MONEDA NACIONAL-ACTUALIZACION MONETARIA.[[/p]][[p]]DEROGA ARTICULOS DE LA LEY 11317.[[/p]]"}, "titulos": [{"numero": "I", "nombre": "DISPOSICIONES GENERALES", "articulos": [{"numero": "1", "titulo": "Fuentes de regulación", "texto": "ARTICULO 1.- El contrato de trabajo y la relación de trabajo se rigen:a) Por esta ley.b) Por las leyes y estatutos profesionales.c) Por las convenciones colectivas o laudos con fuerza de tales.d) Por la voluntad de las partes.e) Por los usos y costumbres.", "incisos": [{"letra": "a", "texto": "Por esta ley."}, {"letra": "b", "texto": "Por las leyes y estatutos profesionales."}, {"letra": "c", "texto": "Por las convenciones colectivas o laudos con fuerza de tales."}, {"letra": "d", "texto": "Por la voluntad de las partes."}, {"letra": "e", "texto": "Por los usos y costumbres."}]}, {"numero": "2", "titulo": "Ambito de aplicación", "texto": "ARTICULO 2.- La vigencia de esta ley quedará condicionada a que la aplicación de sus disposiciones resulte compatible con la naturaleza y modalidades de la actividad de que se trate y con el específico régimen jurídico a que se halle sujeta. Las disposiciones de esta ley no serán aplicables:.a) A los dependientes de la Administración Pública nacional, provincial, de la Ciudad Autónoma de Buenos Aires o municipal, excepto que por acto expreso se los incluya en la misma o en el régimen de las convenciones colectivas de trabajo;b) Al personal de casas particulares, sin perjuicio que las disposiciones de la presente ley serán de aplicación en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del régimen específico o cuando así se lo disponga expresamente;c) A los trabajadores agrarios, sin perjuicio de las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen de Trabajo Agrario;d) A las contrataciones de obra, servicios, agencia y todas las reguladas en el Código Civil y Comercial de la Nación.", "incisos": [{"letra": "a", "texto": "A los dependientes de la Administración Pública nacional, provincial, de la Ciudad Autónoma de Buenos Aires o municipal, excepto que por acto expreso se los incluya en la misma o en el régimen de las convenciones colectivas de trabajo;"}, {"letra": "b", "texto": "Al personal de casas particulares, sin perjuicio que las disposiciones de la presente ley serán de aplicación en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del régimen específico o cuando así se lo disponga expresamente;"}, {"letra": "c", "texto": "A los trabajadores agrarios, sin perjuicio de las disposiciones de la presente ley serán de aplicación supletoria en todo lo que resulte compatible y no se oponga a la naturaleza y modalidades propias del Régimen de Trabajo Agrario;"}, {"letra": "d", "texto": "A las contrataciones de obra, servicios, agencia y todas las reguladas en el Código Civil y Comercial de la Nación."}], "antecedentes": [{"cr": "Sustituido. (B.O. 18-07-80).", "id": "ANTECEDENTES_0", "ref": "LEY C 022248 1980 07 10 0003 000 0000 000"}, {"cr": "Inciso c sustittuido. (B.O. 28-12-2011).", "id": "ANTECEDENTES_1", "ref": "LEY C 026727 2011 12 21 0104 000 0000 000"}, {"cr": "(B.O. 12-04-2013) inciso b) sustituido", "id": "ANTECEDENTES_2", "ref": "LEY C 026844 2013 03 13 0072 000 0000 000"}, {"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_3", "ref": "DNU C 000070 2023 12 20 0065 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0088 000 0000 000"}]}, {"numero": "3", "titulo": "Ley aplicable", "texto": "ARTICULO 3.- Esta ley regirá todo lo relativo a la validez, derechos y obligaciones de las partes, sea que el contrato de trabajo se haya celebrado en el país o fuera de él; en cuanto se ejecute en su territorio."}, {"numero": "4", "titulo": "Concepto de trabajo", "texto": "ARTICULO 4.- Constituye trabajo, a los fines de esta ley, toda actividad lícita que se preste en favor de quien tiene la facultad de dirigirla, mediante una remuneración.El contrato de trabajo tiene como principal objeto la actividad productiva y creadora del hombre en sí. Sólo después ha de entenderse que media entre las partes una relación de intercambio y un fin económico en cuanto se disciplina por esta ley."}, {"numero": "5", "titulo": "Empresa-Empresario", "texto": "ARTICULO 5.- A los fines de esta ley, se entiende como \"empresa\" la organización instrumental de medios personales, materiales e inmateriales, ordenados bajo una dirección para el logro de fines económicos o benéficos.A los mismos fines, se llama \"empresario\" a quien dirige la empresa por sí, o por medio de otras personas, y con el cual se relacionan jerárquicamente los trabajadores, cualquiera sea la participación que las leyes asignen a éstos en la gestión y dirección de la \"empresa\"."}, {"numero": "6", "titulo": "Establecimiento", "texto": "ARTICULO 6.- Se entiende por \"establecimiento\" la unidad técnica o de ejecución destinada al logro de los fines de la empresa, a través de una o más explotaciones."}, {"numero": "7", "titulo": "Condiciones menos favorables - Nulidad", "texto": "ARTICULO 7.- Las partes, en ningún caso, pueden pactar condiciones menos favorables para el trabajador que las dispuestas en las normas legales, convenciones colectivas de trabajo o laudo con fuerza de tales, o que resulten contrarias a las mismas. Tales actos llevan aparejada la sanción prevista en el artículo 44 de esta ley."}, {"numero": "8", "titulo": "Condiciones más favorables provenientes de convenciones colectivas de trabajo", "texto": "ARTICULO 8.- Las convenciones colectivas de trabajo o laudos con fuerza de tales, que contengan normas más favorables a los trabajadores, serán válidas y de aplicación. Las que reúnan los requisitos formales exigidos por la ley y que hubieran sido debidamente individualizadas, no estarán sujetas a prueba en juicio."}, {"numero": "9", "titulo": "El principio de la norma más favorable para el trabajador", "texto": "ARTICULO 9.- El principio de la norma más favorable para el trabajador.En caso de duda sobre la aplicación de normas legales o convencionales prevalecerá la más favorable al trabajador, considerándose la norma o conjuntos de normas que rija cada una de las instituciones del derecho del trabajo.Si la duda recayese en la interpretación o alcance de la ley, o en la apreciación de la prueba, en los casos concretos, los jueces o encargados de aplicarla se decidirán en el sentido más favorable al trabajador, cuando hubieran agotado todos los medios de investigación a su alcance y persistiera duda probatoria insuperable, valorando los principios de congruencia y defensa en juicio.En tal sentido se aplicará la regla general procesal, en virtud de la cual los hechos deben ser probados por quien los invoca, con plena vigencia de la facultad de los magistrados en la obtención de la verdad objetiva y el respeto a la seguridad jurídica.", "antecedentes": [{"cr": "(B.O. 26-12-2008) Sustituido", "id": "ANTECEDENTES_0", "ref": "LEY C 026428 2008 11 26 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0066 000 0000 000"}]}, {"numero": "10", "titulo": "Conservación del contrato", "texto": "ARTICULO 10.- En caso de duda las situaciones deben resolverse en favor de la continuidad o subsistencia del contrato."}, {"numero": "11", "titulo": "Principios de interpretación y aplicación de la ley", "texto": "ARTICULO 11.- Cuando una cuestión no pueda resolverse por aplicación de las normas que rigen el contrato de trabajo o por las leyes análogas, se decidirá conforme a los principios de la justicia social, a los generales del derecho del trabajo, la equidad y la buena fe."}, {"numero": "12", "titulo": "Irrenunciabilidad", "texto": "ARTICULO 12.- Protección de los trabajadores. Irrenunciabilidad. Será nula y sin valor toda convención de partes que suprima o reduzca los derechos previstos en esta ley, los estatutos profesionales y las convenciones colectivas de trabajo, ya sea al tiempo de su celebración o de su ejecución, o del ejercicio de derechos provenientes de su extinción.Cuando se celebren acuerdos relativos a modificaciones de elementos esenciales del contrato de trabajo o de desvinculación en los términos del artículo 241 de esta Ley, las partes podrán solicitar a la autoridad de aplicación su homologación en los términos del artículo 15 de la presente Ley.", "antecedentes": [{"cr": "(B.O. 28/12/2009) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "LEY C 026574 2009 12 02 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0066 000 0000 000"}]}, {"numero": "13", "titulo": "Substitución de las cláusulas nulas", "texto": "ARTICULO 13.- Las cláusulas del contrato de trabajo que modifiquen en perjuicio del trabajador normas imperativas consagradas por leyes o convenciones colectivas de trabajo serán nulas y se considerarán substituidas de pleno derecho por éstas."}, {"numero": "14", "titulo": "Nulidad por fraude laboral", "texto": "ARTICULO 14.- Será nulo todo contrato por el cual las partes hayan procedido con simulación o fraude a la ley laboral, sea aparentando normas contractuales no laborales, interposición de personas o de cualquier otro medio. En tal caso, la relación quedará regida por esta ley."}, {"numero": "15", "titulo": "Acuerdos transaccionales conciliatorios o liberatorios - Su validez", "texto": "*ARTICULO 15.- Los acuerdos transaccionales, conciliatorios o liberatorios sólo serán válidos cuando se realicen con intervención de la autoridad judicial o administrativa, y mediare resolución fundada de cualquiera de ésta que acredite que mediante tales actos se ha alcanzado una justa composición de los derechos e intereses de las partes.Sin perjuicio de ello, si una o ambas partes pretendieren que no se encuentran alcanzadas por las normas que establecen la obligación de pagar o retener los aportes con destino a los organismos de la seguridad social, o si de las constancias disponibles surgieren indicios de que el trabajador afectado no se encuentra regularmente registrado o de que ha sido registrado tardíamente o con indicación de una remuneración inferior a la realmente percibida o de que no se han ingresado parcial o totalmente aquellos aportes y contribuciones, la autoridad administrativa o judicial interviniente deber remitir las actuaciones a la Administración Federal de Ingresos Públicos con el objeto de que la misma establezca si existen obligaciones omitidas y proceda en su consecuencia.La autoridad judicial o administrativa que omitiere actuar del modo establecido en esta norma quedará incursa en grave incumplimiento de sus deberes como funcionario y será, en consecuencia, pasible de las sanciones y penalidades previstas para tales casos.En todos los casos, la homologación administrativa o judicial de los acuerdos conciliatorios, transaccionales o liberatorios les otorgar la autoridad de cosa juzgada entre las partes que los hubieren celebrado, pero no les hará oponibles a los organismos encargados de la recaudación de los aportes, contribuciones y demás cotizaciones destinados a los sistemas de la seguridad social, en cuanto se refiera a la calificación de la naturaleza de los vínculos habidos entre las partes y a la exigibilidad de las obligaciones que de esos vínculos se deriven para con los sistemas de seguridad social.", "modificado_por": [{"cr": "segundo párrafo incorporado (B.O. 17-11-00).", "id": "MODIFICADO_POR_0", "ref": "LEY C 025345 2000 10 19 0044 000 0000 000"}]}, {"numero": "16", "titulo": "Aplicación analógica de las convenciones colectivas de trabajo - Su exclusión", "texto": "ARTICULO 16.- Las convenciones colectivas de trabajo no son susceptibles de aplicación extensiva o analógica, pero podrán ser tenidas en consideración para la resolución de casos concretos, según la profesionalidad del trabajador."}, {"numero": "17", "titulo": "Prohibición de hacer discriminaciones", "texto": "ARTICULO 17.- Por esta ley se prohibe cualquier tipo de discriminación entre los trabajadores por motivo de sexo, raza, nacionalidad, religiosos, políticos, gremiales o de edad."}, {"numero": "17 002", "titulo": "", "texto": "Artículo 17 bis: Las desigualdades que creara esta ley a favor de una de las partes, sólo se entenderán como forma de compensar otras que de por sí se dan en la relación.", "modificado_por": [{"cr": "(B.O. 21/05/2010) ARTICULO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026592 2010 04 28 0001 000 0000 000"}]}, {"numero": "18", "titulo": "Tiempo de servicio", "texto": "ARTICULO 18.-Cuando se concedan derechos al trabajador en función de su antigüedad, se considerará tiempo de servicio el efectivamente trabajado desde el comienzo de la vinculación, el que corresponda a los sucesivos contratos a plazo que hubieren celebrado las partes y el tiempo de servicio anterior, cuando el trabajador, cesado en el trabajo por cualquier causa, reingrese a las órdenes del mismo empleador."}, {"numero": "19", "titulo": "Plazo de preaviso", "texto": "ARTICULO 19.- Se considerará igualmente tiempo de servicio el que corresponde al plazo de preaviso que se fija por esta ley o por los estatutos especiales, cuando el mismo hubiere sido concedido"}, {"numero": "20", "titulo": "Gratuidad", "texto": "ARTICULO 20.- El trabajador o sus derecho-habientes gozarán del beneficio de la gratuidad en los procedimientos judiciales o administrativos derivados de la aplicación de esta ley, estatutos profesionales o convenciones colectivas de trabajo.Su vivienda no podrá ser afectada al pago de costas en caso alguno.En cuanto de los antecedentes del proceso resultase pluspetición inexcusable, las costas deberán ser soportadas solidariamente entre la parte y el profesional actuante."}]}, {"numero": "II", "nombre": "DEL CONTRATO DE TRABAJO EN GENERAL", "capitulos": [{"numero": "I", "nombre": "Del contrato y la relación de trabajo", "articulos": [{"numero": "21", "titulo": "Contrato de trabajo", "texto": "ARTICULO 21.- Habrá contrato de trabajo, cualquiera sea su forma o denominación, siempre que una persona física se obligue a realizar actos, ejecutar obras o prestar servicios en favor de la otra y bajo la dependencia de ésta, durante un período determinado o indeterminado de tiempo, mediante el pago de una remuneración. Sus cláusulas, en cuanto a la forma y condiciones de la prestación, quedan sometidas a las disposiciones de orden público, los estatutos, las convenciones colectivas o los laudos con fuerza de tales y los usos y costumbres."}, {"numero": "22", "titulo": "Relación de trabajo", "texto": "ARTICULO 22.- Habrá relación de trabajo cuando una persona realice actos, ejecute obras o preste servicio en favor de otra, bajo la dependencia de ésta en forma voluntaria y mediante el pago de una remuneración, cualquiera sea el acto que le dé origen."}, {"numero": "23", "titulo": "Presunción de la existencia del contrato de trabajo", "texto": "ARTICULO 23.- El hecho de la prestación de servicios hace presumir la existencia de un contrato de trabajo, salvo que, por las circunstancias, las relaciones o causas que lo motiven se demostrase lo contrario.La presunción contenida en el presente artículo no será de aplicación cuando la relación se trate de contrataciones de obras o de servicios profesionales o de oficios y se emitan los recibos o facturas correspondientes a dichas formas de contratación o el pago se realice conforme los sistemas bancarios determinados por la reglamentación correspondiente. Dicha ausencia de presunción se extenderá a todos los efectos, inclusive a la seguridad social.", "antecedentes": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "DNU C 000070 2023 12 20 0068 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0089 000 0000 000"}]}, {"numero": "24", "titulo": "Efectos del contrato sin relación de trabajo", "texto": "ARTICULO 24.- Los efectos del incumplimiento de un contrato de trabajo, antes de iniciarse la efectiva prestación de los servicios, se juzgarán por las disposiciones del derecho común, salvo lo que expresamente se dispusiera en esta ley.Dicho incumplimiento dará lugar a una indemnización que no podrá ser inferior al importe de un (1) mes de la remuneración que se hubiere convenido, o la que resulte de la aplicación de la convención colectiva de trabajo correspondiente."}]}, {"numero": "II", "nombre": "De los sujetos del contrato de trabajo", "articulos": [{"numero": "25", "titulo": "Trabajador", "texto": "ARTICULO 25.- Se considera \"trabajador\", a los fines de esta ley, a la persona física que se obligue o preste servicios en las condiciones previstas en los artículos 21 y 22 de esta ley, cualesquiera que sean las modalidades de la prestación."}, {"numero": "26", "titulo": "Empleador", "texto": "ARTICULO 26.- Se considera \"empleador\" a la persona física o conjunto de ellas, o jurídica, tenga o no personalidad jurídica propia, que requiera los servicios de un trabajador."}, {"numero": "27", "titulo": "Socio-empleado", "texto": "ARTICULO 27.- Las personas que, integrando una sociedad, prestan a ésta toda su actividad o parte principal de la misma en forma personal y habitual, con sujeción a las instrucciones o directivas que se le impartan o pudieran impartírseles para el cumplimiento de tal actividad, serán consideradas como trabajadores dependientes de la sociedad a los efectos de la aplicación de esta ley y de los regímenes legales o convencionales que regulan y protegen la prestación de trabajo en relación de dependencia.Exceptúanse las sociedades de familia entre padres e hijos. Las prestaciones accesorias a que se obligaren los socios, aun cuando ellas resultasen del contrato social, si existieran las modalidades consignadas, se considerarán obligaciones de terceros con respecto a la sociedad y regidas por esta ley o regímenes legales o convencionales aplicables."}, {"numero": "28", "titulo": "Auxiliares del trabajador", "texto": "ARTICULO 28.- Si el trabajador estuviese autorizado a servirse de auxiliares, éstos serán considerados como en relación directa con el empleador de aquél, salvo excepción expresa prevista por esta ley o los regímenes legales o convencionales aplicables."}, {"numero": "29", "titulo": "Mediación. Intermediación. Solidaridad. Subsidiariedad.", "texto": "ARTICULO 29.- Los trabajadores serán considerados empleados directos de aquellos que registren la relación laboral, sin perjuicio de haber sido contratados con vistas a utilizar su prestación o de proporcionarlos a terceras empresas.La empresa usuaria será responsable solidaria por las obligaciones laborales y de la seguridad social respecto de los trabajadores proporcionados, exclusivamente respecto de aquellas devengadas durante el tiempo de efectiva prestación para esta última.", "antecedentes": [{"cr": "(B.O. 17-12-91). Ultimo párrafo sustituido.", "id": "ANTECEDENTES_0", "ref": "LEY C 024013 1991 11 13 0075 000 0000 000"}, {"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_1", "ref": "DNU C 000070 2023 12 20 0069 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0090 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 024013 1991 11 13 0077 000 0080 000"}]}, {"numero": "29 002", "titulo": "", "texto": "*ARTICULO 29 BIS.- El empleador que ocupe trabajadores a través de una empresa de servicios eventuales habilitada por la autoridad competente, será solidariamente responsable con aquélla por todas las obligaciones laborales y deberá retener de los pagos que efectúe a la empresa de servicios eventuales los aportes y contribuciones respectivos para los organismos de la Seguridad Social y depositarlos en término. El trabajador contratado a través de una empresa de servicios eventuales estará regido por la Convención Colectiva, será representado por el Sindicato y beneficiado por la Obra Social de la actividad o categoría en la que efectivamente preste servicios en la empresa usuaria.", "modificado_por": [{"cr": "Incorporado. (B.O. 17-12-91).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024013 1991 11 13 0076 000 0000 000"}]}, {"numero": "30", "titulo": "Subcontratación y delegación - Solidaridad", "texto": "*ARTICULO 30.- Quienes cedan total o parcialmente a otros el establecimiento o explotación habilitado a su nombre, o contraten o subcontraten, cualquiera sea el acto que le dé origen, trabajos o servicios correspondientes a la actividad normal y específica propia del establecimiento, dentro o fuera de su ámbito, deberán exigir a sus contratistas o subcontratistas el adecuado cumplimiento de las normas relativas al trabajo y los organismos de seguridad social.Los cedentes, contratistas o subcontratistas deberán exigir ademas a sus cesionarios o subcontratistas el número del Código Unico de Identificación Laboral de cada uno de los trabajadores que presten servicios y la constancia de pago de las remuneraciones, copia firmada de los comprobantes de pago mensuales al sistema de la seguridad social, una cuenta corriente bancaria de la cual sea titular y una cobertura por riesgos del trabajo. Esta responsabilidad del principal de ejercer el control sobre el cumplimiento de las obligaciones que tienen los cesionarios o subcontratistas respecto de cada uno de los trabajadores que presten servicios, no podrá delegarse en terceros y deberá ser exhibido cada uno de los comprobantes y constancias a pedido del trabajador y/o de la autoridad administrativa. El incumplimiento de alguno de los requisitos harán responsable solidariamente al principal por las obligaciones de los cesionarios, contratistas o subcontratistas respecto del personal que ocuparen en la prestación de dichos trabajos o servicios y que fueren emergentes de la relación laboral incluyendo su extinción y de las obligaciones de la seguridad social\". Las disposiciones insertas en este artículo resultan aplicables al régimen de solidaridad específico previsto en elartículo 32 de la Ley 22.250.", "modificado_por": [{"cr": "SUSTITUYE EL SEGUNDO PARRAFO(B.O. 24-09-98).", "id": "MODIFICADO_POR_0", "ref": "LEY C 025013 1998 09 02 0017 000 0000 000"}], "observa_a": {"referencia-normativa": {"cr": null, "id": "OBSERVA_A_0", "ref": "LEY C 022250 1980 07 11 0032 000 0000 000"}}}, {"numero": "31", "titulo": "Empresas subordinadas o relacionadas - Solidaridad", "texto": "ARTICULO 31.- Siempre que una o más empresas, aunque tuviesen cada una de ellas personalidad jurídica propia, estuviesen bajo la dirección, control o administración de otras, o de tal modo relacionadas que constituyan un conjunto económico de carácter permanente, serán a los fines de las obligaciones contraídas por cada una de ellas con sus trabajadores y con los organismos de seguridad social, solidariamente responsables, cuando hayan mediado maniobras fraudulentas o conducción temeraria."}]}, {"numero": "III", "nombre": "De los requisitos esenciales y formales del contrato de trabajo", "articulos": [{"numero": "32", "titulo": "Capacidad", "texto": "Artículo 32.- Las personas desde los dieciocho (18) años, pueden celebrar contrato de trabajo.Las personas desde los dieciséis (16) años y menores de dieciocho (18) años, pueden celebrar contrato de trabajo, con autorización de sus padres, responsables o tutores. Se presume tal autorización cuando el adolescente viva independientemente de ellos.", "modificado_por": [{"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0003 000 0000 000"}]}, {"numero": "33", "titulo": "Facultad para estar en juicio", "texto": "Artículo 33: Las personas desde los dieciséis (16) años están facultadas para estar en juicio laboral en acciones vinculadas al contrato o relación de trabajo y para hacerse representar por mandatarios mediante el instrumento otorgado en la forma que prevén las leyes locales, debiéndose cumplir en cualquier circunstancia las garantías mínimas de procedimiento en los procesos judiciales y administrativos establecidos por el artículo 27 de la Ley 26.061, que crea el sistema de protección integral de los derechos de niños, niñas y adolescentes.", "modificado_por": [{"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0004 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 026061 2005 09 28 0027 000 0000 000"}]}, {"numero": "34", "titulo": "Facultad de libre administración y disposición de bienes", "texto": "ARTICULO 34.- Los menores desde los dieciocho (18) años de edad tienen la libre administración y disposición del producido del trabajo que ejecuten, regidos por esta ley, y de los bienes de cualquier tipo que adquirieran con ello, estando a tal fin habilitados para el otorgamiento de todos los actos que se requieran para la adquisición, modificación o transmisión de derechos sobre los mismos."}, {"numero": "35", "titulo": "Menores emancipados por matrimonio", "texto": "ARTICULO 35.- Los menores emancipados por matrimonio gozarán de plena capacidad laboral."}, {"numero": "36", "titulo": "Actos de las personas jurídicas", "texto": "ARTICULO 36.- A los fines de la celebración del contrato de trabajo, se reputarán actos de las personas jurídicas los de sus representantes legales o de quienes, sin serlo, aparezcan como facultados para ello."}]}, {"numero": "IV", "nombre": "Del objeto del contrato de trabajo", "articulos": [{"numero": "37", "titulo": "Principio general", "texto": "ARTICULO 37.- El contrato de trabajo tendrá por objeto la prestación de una actividad personal e infungible, indeterminada o determinada. En este último caso, será conforme a la categoría profesional del trabajador si se la hubiese tenido en consideración al tiempo de celebrar el contrato o en el curso de la relación, de acuerdo a lo que prevean los estatutos profesionales y convenciones colectivas de trabajo."}, {"numero": "38", "titulo": "Servicios excluidos", "texto": "ARTICULO 38.- No podrá ser objeto del contrato de trabajo la prestación de servicios ilícitos o prohibidos."}, {"numero": "39", "titulo": "Trabajo ilícito", "texto": "ARTICULO 39.- Se considerará ilícito el objeto cuando el mismo fuese contrario a la moral y a las buenas costumbres pero no se considerará tal si, por las leyes, las ordenanzas municipales o los reglamentos de policía se consintiera, tolerara o regulara a través de los mismos."}, {"numero": "40", "titulo": "Trabajo prohibido", "texto": "ARTICULO 40.- Se considerará prohibido el objeto cuando las normas legales o reglamentarias hubieren vedado el empleo de determinadas personas o en determinadas tareas, épocas o condiciones.La prohibición del objeto del contrato está siempre dirigida al empleador."}, {"numero": "41", "titulo": "Nulidad del contrato de objeto ilícito", "texto": "ARTICULO 41.- El contrato de objeto ilícito no produce consecuencias entre las partes que se deriven de esta ley."}, {"numero": "42", "titulo": "Nulidad del contrato de objeto prohibido - Inoponibilidad al trabajador", "texto": "ARTICULO 42.- El contrato de objeto prohibido no afectará el derecho del trabajador a percibir las remuneraciones o indemnizaciones que se deriven de su extinción por tal causa, conforme a las normas de esta ley y a las previstas en los estatutos profesionales y las convenciones colectivas de trabajo."}, {"numero": "43", "titulo": "Prohibición parcial", "texto": "ARTICULO 43.- Si el objeto del contrato fuese sólo parcialmente prohibido, su supresión no perjudicará lo que del mismo resulte válido, siempre que ello sea compatible con la prosecución de la vinculación. En ningún caso tal supresión parcial podrá afectar los derechos adquiridos por el trabajador en el curso de la relación."}, {"numero": "44", "titulo": "Nulidad por ilicitud o prohibición - Su declaración", "texto": "ARTICULO 44.- La nulidad del contrato por ilicitud o prohibición de su objeto tendrá las consecuencias asignadas en los artículos 41 42 de esta ley y deberá ser declarada por los jueces, aun sin mediar petición de parte. La autoridad administrativa, en los límites de su competencia, mandará cesar los actos que lleven aparejados tales vicios."}]}, {"numero": "V", "nombre": "De la formación del contrato de trabajo", "articulos": [{"numero": "45", "titulo": "Consentimiento", "texto": "ARTICULO 45.-El consentimiento debe manifestarse por propuestas hechas por una de las partes del contrato de trabajo, dirigidas a la otra y aceptadas por ésta, se trate de ausentes o presentes."}, {"numero": "46", "titulo": "Enunciación del contenido esencial - Suficiencia", "texto": "ARTICULO 46.- Bastará, a los fines de la expresión del consentimiento, el enunciado de lo esencial del objeto de la contratación, quedando regido lo restante por lo que dispongan las leyes, los estatutos profesionales o las convenciones colectivas de trabajo, o lo que se conceptúe habitual en la actividad de que se trate, con relación al valor e importancia de los servicios comprometidos."}, {"numero": "47", "titulo": "Contrato por equipo - Integración", "texto": "ARTICULO 47.- Cuando el contrato se formalice con la modalidad prevista en el artículo 101 de esta ley, se entenderá reservada al delegado o representante del grupo de trabajadores o equipo, la facultad de designar las personas que lo integran y que deban adquirir los derechos y contraer las obligaciones que se derivan del contrato, salvo que por la índole de las prestaciones resulte indispensable la determinación anticipada de los mismos."}]}, {"numero": "VI", "nombre": "De la forma y prueba del contrato de trabajo", "articulos": [{"numero": "48", "titulo": "Forma", "texto": "ARTICULO 48.- Las partes podrán escoger libremente sobre las formas a observar para la celebración del contrato de trabajo, salvo lo que dispongan las leyes o convenciones colectivas en casos particulares."}, {"numero": "49", "titulo": "Nulidad por omisión de la forma", "texto": "ARTICULO 49.- Los actos del empleador para cuya validez esta ley, los estatutos profesionales o las convenciones colectivas de trabajo exigieran una forma instrumental determinada se tendrán por no sucedidos cuando esa forma no se observare.No obstante el vicio de forma, el acto no es oponible al trabajador."}, {"numero": "50", "titulo": "Prueba", "texto": "ARTICULO 50.- El contrato de trabajo se prueba por los modos autorizados por las leyes procesales y lo previsto en el artículo 23 de esta ley."}, {"numero": "51", "titulo": "Aplicación de estatutos profesionales o convenciones colectivas de trabajo", "texto": "ARTICULO 51.- Cuando por las leyes, estatutos profesionales o convenciones colectivas de trabajo se exigiera algún documento, licencia o carné para el ejercicio de una determinada actividad, su falta no excluirá la aplicación del estatuto o régimen especial, salvo que se tratara de profesión que exija título expedido por la autoridad competente.Ello sin perjuicio que la falta ocasione la aplicación de las sanciones que puedan corresponder de acuerdo con los respectivos regímenes aplicables."}, {"numero": "52", "titulo": "- Libro especial - Formalidades - Prohibiciones", "texto": "ARTICULO 52.- Los empleadores deberán llevar un libro especial, registrado y rubricado, en las mismas condiciones que se exigen para los libros principales de comercio, en el que se consignará:a) Individualización íntegra y actualizada del empleador.b) Nombre del trabajador.c) Estado civil.d) Fecha de ingreso y egreso.e) Remuneraciones asignadas y percibidas.f) Individualización de personas que generen derecho a la percepción de asignaciones familiares.g) Demás datos que permitan una exacta evaluación de las obligaciones a su cargo.h) Los que establezca la reglamentación.Se prohibe:1. Alterar los registros correspondientes a cada persona empleada 2. Dejar blancos o espacios.3. Hacer interlineaciones, raspaduras o enmiendas, las que deberán ser salvadas en el cuadro o espacio respectivo, con firma del trabajador a que se refiere el asiento y control de la autoridad administrativa.4. Tachar anotaciones, suprimir fojas o alterar su foliatura o registro. Tratándose de registro de hojas móviles, su habilitación se hará por la autoridad administrativa, debiendo estar precedido cada conjunto de hojas, por una constancia extendida por dicha autoridad, de la que resulte su número y fecha de habilitación.", "incisos": [{"letra": "a", "texto": "Individualización íntegra y actualizada del empleador."}, {"letra": "b", "texto": "Nombre del trabajador."}, {"letra": "c", "texto": "Estado civil."}, {"letra": "d", "texto": "Fecha de ingreso y egreso."}, {"letra": "e", "texto": "Remuneraciones asignadas y percibidas."}, {"letra": "f", "texto": "Individualización de personas que generen derecho a la percepción de asignaciones familiares."}, {"letra": "g", "texto": "Demás datos que permitan una exacta evaluación de las obligaciones a su cargo."}, {"letra": "h", "texto": "Los que establezca la reglamentación."}], "observado_por": [{"cr": "Complementa la información detallada en el presente (B.O. 28-02-92)", "id": "OBSERVADO_POR_0", "ref": "DEC C 000342 1992 02 24 0013 000 0000 000"}, {"cr": "Información complementaria a asentar a asentar en Libro (B.O. 05-05-92)", "id": "OBSERVADO_POR_1", "ref": "DEC C 000739 1992 04 29 0009 000 0000 000"}]}, {"numero": "53", "titulo": "Omisión de formalidades", "texto": "ARTICULO 53.- Los jueces merituarán en función de las particulares circunstancias de cada caso los libros que carezcan de algunas de las formalidades prescriptas en el artículo 52 o que tengan algunos de los defectos allí consignados."}, {"numero": "54", "titulo": "Aplicación de los registros, planillas u otros elementos de contralor.", "texto": "ARTICULO 54.- Idéntico requisito de validez deberán reunir los registros, planillas u otros elementos de contralor exigidos por las leyes y sus normas reglamentarias, por los estatutos profesionales o convenciones colectivas de trabajo, que serán apreciadas judicialmente según lo prescrito en el artículo anterior.", "modificado_por": [{"cr": "(B.O. 15-12-2016) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 027321 2016 11 16 0001 000 0000 000"}]}, {"numero": "55", "titulo": "Omisión de su exhibición", "texto": "ARTICULO 55.- La falta de exhibición o requerimiento judicial o administrativo del libro, registro, planilla u otros elementos de contralor previstos por los artículos 52 y 54 será tenida como presunción a favor de las afirmaciones del trabajador o de sus causa-habientes, sobre las circunstancias que debían constar en tales asientos."}, {"numero": "56", "titulo": "Remuneraciones - Facultad de los jueces", "texto": "ARTICULO 56.- En los casos en que se controvierta el monto de las remuneraciones y la prueba rendida fuera insuficiente para acreditar lo pactado entre las partes el Juez podrá, por decisión fundada, fijar el importe del crédito de acuerdo a las circunstancias de cada caso."}, {"numero": "57", "titulo": "Intimaciones - Presunción", "texto": "ARTICULO 57.- Constituirá presunción en contra del empleador su silencio ante la intimación hecha por el trabajador de modo fehaciente, relativa al cumplimiento o incumplimiento de las obligaciones derivadas del contrato de trabajo sea al tiempo de su formalización, ejecución, suspensión, reanudación, extinción o cualquier otra circunstancia que haga que se creen, modifiquen o extingan derechos derivados del mismo. A tal efecto dicho silencio deberá subsistir durante un plazo razonable el que nunca será inferior a dos (2) días hábiles."}, {"numero": "58", "titulo": "Renuncia al empleo - Exclusión de presunciones a su respecto", "texto": "ARTICULO 58.- No se admitirán presunciones en contra del trabajador ni derivadas de la ley ni de las convenciones colectivas de trabajo, que conduzcan a sostener la renuncia al empleo o a cualquier otro derecho, sea que las mismas deriven de su silencio o de cualquier otro modo que no implique una forma de comportamiento inequívoco en aquél sentido."}, {"numero": "59", "titulo": "Firma - Impresión digital", "texto": "ARTICULO 59.- La firma es condición esencial en todos los actos extendidos bajo forma privada, con motivo del contrato de trabajo. Se exceptúan aquellos casos en que se demostrara que el trabajador no sabe o no ha podido firmar, en cuyo caso bastará la individualización mediante impresión digital, pero la validez del acto dependerá de los restantes elementos de prueba que acrediten la efectiva realización del mismo."}, {"numero": "60", "titulo": "Firma en blanco - Invalidez - Modos de oposición", "texto": "ARTICULO 60.- La firma no puede ser otorgada en blanco por el trabajador, y éste podrá oponerse al contenido del acto, demostrando que las declaraciones insertas en el documento no son reales."}, {"numero": "61", "titulo": "Formularios", "texto": "ARTICULO 61.- Las cláusulas o rubros insertos en formularios dispuestos o utilizados por el empleador, que no correspondan al impreso, la incorporación a los mismos de declaraciones o cantidades, cancelatorias o liberatorias por más de un concepto u obligación, o diferentes períodos acumulados, se apreciarán por los jueces, en cada caso, en favor del trabajador."}]}, {"numero": "VII", "nombre": "De los derechos y deberes de las partes", "articulos": [{"numero": "62", "titulo": "Obligación genérica de las partes", "texto": "ARTICULO 62.-Las partes están obligadas, activa y pasivamente, no sólo a lo que resulta expresamente de los términos del contrato, sino a todos aquellos comportamientos que sean consecuencia del mismo, resulten de esta ley, de los estatutos profesionales o convenciones colectivas de trabajo, apreciados con criterio de colaboración y solidaridad."}, {"numero": "63", "titulo": "Principio de la buena fe", "texto": "ARTICULO 63.- Las partes están obligadas a obrar de buena fe, ajustando su conducta a lo que es propio de un buen empleador y de un buen trabajador, tanto al celebrar, ejecutar o extinguir el contrato o la relación de trabajo."}, {"numero": "64", "titulo": "Facultad de organización", "texto": "ARTICULO 64.- El empleador tiene facultades suficientes para organizar económica y técnicamente la empresa, explotación o establecimiento."}, {"numero": "65", "titulo": "Facultad de dirección", "texto": "ARTICULO 65.- Las facultades de dirección que asisten al empleador deberán ejercitarse con carácter funcional, atendiendo a los fines de la empresa, a las exigencias de la producción, sin perjuicio de la preservación y mejora de los derechos personales y patrimoniales del trabajador."}, {"numero": "66", "titulo": "Facultad de modificar las formas y modalidades del trabajo", "texto": "*ARTICULO 66.- El empleador está facultado para introducir todos aquellos cambios relativos a la forma y modalidades de la prestación del trabajo, en tanto esos cambios no importen un ejercicio irrazonable de esa facultad, ni alteren modalidades esenciales del contrato, ni causen perjuicio material ni moral al trabajador.Cuando el empleador disponga medidas vedadas por este artículo, al trabajador le asistirá la posibilidad de optar por considerarse despedido sin causa o accionar persiguiendo el restablecimiento de las condiciones alteradas. En este último supuesto la acción se substanciará por el procedimiento sumarísimo, no pudiéndose innovar en las condiciones y modalidades de trabajo, salvo que éstas sean generales para el establecimiento o sección, hasta que recaiga sentencia definitiva.", "modificado_por": [{"cr": "(B.O. 24-04-2006) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026088 2006 03 29 0001 000 0000 000"}]}, {"numero": "67", "titulo": "Facultades disciplinarias - Limitación", "texto": "ARTICULO 67.- El empleador podrá aplicar medidas disciplinarias proporcionadas a las faltas o incumplimientos demostrados por el trabajador. Dentro de los treinta (30) días corridos de notificada la medida, el trabajador podrá cuestionar su procedencia y el tipo o extensión de la misma, para que se la suprima, sustituya por otra o limite según los casos. Vencido dicho término se tendrá por consentida la sanción disciplinaria."}, {"numero": "68", "titulo": "Modalidades de su ejercicio", "texto": "ARTICULO 68.- El empleador, en todos los casos, deberá ejercitar las facultades que le están conferidas en los artículos anteriores, así como la de disponer suspensiones por razones económicas, en los límites y con arreglo a las condiciones fijadas por la ley, los estatutos profesionales, las convenciones colectivas de trabajo, los consejos de empresa y, si los hubiere, los reglamentos internos que éstos dictaren. Siempre se cuidará de satisfacer las exigencias de la organización del trabajo en la empresa y el respeto debido a la dignidad del trabajador y sus derechos patrimoniales, excluyendo toda forma de abuso del derecho"}, {"numero": "69", "titulo": "Modificación del contrato de trabajo - Su exclusión como sanción disciplinaria", "texto": "ARTICULO 69.- No podrán aplicarse sanciones disciplinarias que constituyan una modificación del contrato de trabajo."}, {"numero": "70", "titulo": "Controles personales", "texto": "ARTICULO 70.- Los sistemas de controles personales del trabajador destinados a la protección de los bienes del empleador deberán siempre salvaguardar la dignidad del trabajador y deberán practicarse con discreción y se harán por medios de selección automática destinados a la totalidad del personal.Los controles del personal femenino deberán estar reservados exclusivamente a personas de su mismo sexo."}, {"numero": "71", "titulo": "Conocimiento", "texto": "ARTICULO 71.-Los controles referidos en el artículo anterior, así como los relativos a la actividad del trabajador, deberán ser conocidos por éste.", "modificado_por": [{"cr": "(B.O. 15-12-2016) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 027322 2016 11 16 0001 000 0000 000"}]}, {"numero": "72", "titulo": "Verificación", "texto": "ARTICULO 72.- La autoridad de aplicación está facultada para verificar que los sistemas de control empleados por la empresa no afecten en forma manifiesta y discriminada la dignidad del trabajador."}, {"numero": "73", "titulo": "Prohibición.Libertad de expresión.", "texto": "Artículo 73: El empleador no podrá, ya sea al tiempo de su contratación, durante la vigencia del contrato o con vista a su disolución, realizar encuestas, averiguaciones o indagar sobre las opiniones políticas, religiosas, sindicales, culturales o de preferencia sexual del trabajador.Este podrá expresar libremente sus opiniones sobre tales aspectos en los lugares de trabajo, en tanto ello no interfiera en el normal desarrollo de las tareas.", "modificado_por": [{"cr": "(B.O. 05-12-2013) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026911 2013 11 13 0001 000 0000 000"}]}, {"numero": "74", "titulo": "Pago de la remuneración", "texto": "ARTICULO 74.- El empleador está obligado a satisfacer el pago de la remuneración debida al trabajador en los plazos y condiciones previstos en esta ley."}, {"numero": "75", "titulo": "Deber de seguridad", "texto": "*ARTICULO 75.- El empleador debe hacer observar las pautas y limitaciones a la duración del trabajo establecidas en la ley y demás normas reglamentarias, y adoptar las medidas que según el tipo de trabajo, la experiencia y la técnica sean necesarias para tutelar la integridad psicofísica y la dignidad de los trabajadores, debiendo evitar los efectos perniciosos de las tareas penosas, riesgosas o determinantes de vejez o agotamiento prematuro, así como también los derivados de ambientes insalubres o ruidosos. Está obligado a observar las disposiciones legales y reglamentarias pertinentes sobre higiene y seguridad en el trabajo. El trabajador podrá rehusar la prestación de trabajo, sin que ello le ocasiones pérdida o disminución de la remuneración, si el mismo le fuera exigido en transgresión a tales condiciones, siempre que exista peligro inminente de daño o se hubiera configurado el incumplimiento de la obligación, mediante constitución en mora, o si habiendo el organismo competente declarado la insalubridad del lugar, el empleador no realizara los trabajos o proporcionara los elementos que dicha autoridad establezca.", "antecedentes": [{"cr": "Sustituido. (B.O. 04-10-95).", "id": "ANTECEDENTES_0", "ref": "LEY C 024557 1995 09 13 0049 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 15-12-2016) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 027323 2016 11 16 0001 000 0000 000"}]}, {"numero": "76", "titulo": "Reintegro de gastos y resarcimiento de daños", "texto": "ARTICULO 76.- El empleador deberá reintegrar al trabajador los gastos suplidos por éste para el cumplimiento adecuado del trabajo, y resarcirlo de los daños sufridos en sus bienes por el hecho y en ocasión del mismo."}, {"numero": "77", "titulo": "Deber de protección - Alimentación y vivienda", "texto": "ARTICULO 77.- El empleador debe prestar protección a la vida y bienes del trabajador cuando este habite en el establecimiento. Si se le proveyese de alimentación y vivienda, aquélla deberá ser sana y suficiente, y la última, adecuada a las necesidades del trabajador y su familia. Debe efectuar a su costa las reparaciones y refecciones indispensables, conforme a las exigencias del medio y confort."}, {"numero": "78", "titulo": "Deber de ocupación", "texto": "ARTICULO 78.- El empleador deberá garantizar al trabajador ocupación efectiva, de acuerdo a su calificación o categoría profesional, salvo que el incumplimiento responda a motivos fundados que impidan la satisfacción de tal deber. Si el trabajador fuese destinado a tareas superiores, distintas de aquéllas para las que fue contratado tendrá derecho a percibir la remuneración correspondiente por el tiempo de su desempeño, si la asignación fuese de carácter transitorio.Se reputarán las nuevas tareas o funciones como definitivas si desaparecieran las causas que dieron lugar a la suplencia, y el trabajador continuase en su desempeño o transcurrieran los plazos que se fijen al efecto en los estatutos profesionales o las convenciones colectivas de trabajo."}, {"numero": "79", "titulo": "Deber de diligencia e iniciativa del empleador", "texto": "ARTICULO 79.- El empleador deberá cumplir con las obligaciones que resulten de esta ley, de los estatutos profesionales, convenciones colectivas de trabajo y de los sistemas de seguridad social, de modo de posibilitar al trabajador el goce íntegro y oportuno de los beneficios que tales disposiciones le acuerdan. No podrá invocar en ningún caso el incumplimiento de parte del trabajador de las obligaciones que le están asignadas y del que se derive la pérdida total o parcial de aquellos beneficios, si la observancia de las obligaciones dependiese de la iniciativa del empleador y no probase el haber cumplido oportunamente de su parte las que estuviese en su cargo como agente de retención, contribuyente u otra condición similar."}, {"numero": "80", "titulo": "Entrega de certificados.", "texto": "*ARTICULO 80.- El Poder Ejecutivo Nacional establecerá en orden a la obligación de entrega de los certificados del artículo 80 de la Ley N° 20.744, un mecanismo opcional de cumplimiento de entrega a través de una plataforma virtual.Se considera efectivamente cumplida dicha obligación por parte de los empleadores cuando se hubieran incorporado a la plataforma virtual los certificados pertinentes. Asimismo, también se considera cumplimentada cuando la información se encuentre actualizada y disponible para el trabajador a través de la página web del organismo de la seguridad social.", "antecedentes": [{"cr": "último párrafo incorporado (B.O. 17-11-00).", "id": "ANTECEDENTES_0", "ref": "LEY C 025345 2000 10 19 0045 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0070 000 0000 000"}]}, {"numero": "81", "titulo": "Igualdad de trato", "texto": "ARTICULO 81.- El empleador debe dispensar a todos los trabajadores igual trato en identidad de situaciones. Se considerará que existe trato desigual cuando se produzcan discriminaciones arbitrarias fundadas en razones de sexo, religión o raza, pero no cuando el diferente tratamiento responda a principios de bien común, como el que se sustente en la mayor eficacia, laboriosidad o contracción a sus tareas por parte del trabajador."}, {"numero": "82", "titulo": "Invenciones del trabajador", "texto": "ARTICULO 82.- Las invenciones o descubrimientos personales del trabajador son propiedad de éste, aun cuando se haya valido de instrumentos que no le pertenecen.Las invenciones o descubrimientos que se deriven de los procedimientos industriales, métodos o instalaciones del establecimiento o de experimentaciones, investigaciones, mejoras o perfeccionamiento de los ya empleados, son propiedad del empleador.Son igualmente de su propiedad las invenciones o descubrimientos, fórmulas, diseños, materiales y combinaciones que se obtengan habiendo sido el trabajador contratado con tal objeto."}, {"numero": "83", "titulo": "Preferencia del Empleador - Prohibición - Secreto", "texto": "ARTICULO 83.- El empleador deberá ser preferido en igualdad de condiciones a los terceros, si el trabajador decidiese la cesión de los derechos a la invención o descubrimiento, en el caso del primer párrafo del artículo 82 de esta ley.Las partes están obligadas a guardar secreto sobre las invenciones o descubrimientos logrados en cualquiera de aquellas formas."}, {"numero": "84", "titulo": "Deberes de diligencia y colaboración", "texto": "ARTICULO 84.- El trabajador debe prestar el servicio con puntualidad, asistencia regular y dedicación adecuada a las características de su empleo y a los medios instrumentales que se le provean."}, {"numero": "85", "titulo": "Deber de fidelidad", "texto": "ARTICULO 85.- El trabajador debe observar todos aquellos deberes de fidelidad que deriven de la índole de las tareas que tenga asignadas, guardando reserva o secreto de las informaciones a que tenga acceso y que exijan tal comportamiento de su parte."}, {"numero": "86", "titulo": "Cumplimiento de órdenes e instrucciones", "texto": "ARTICULO 86.- El trabajador debe observar las órdenes e instrucciones que se le impartan sobre el modo de ejecución del trabajo, ya sea por el empleador o sus representantes. Debe conservar los instrumentos o útiles que se le provean para la realización del trabajo, sin que asuma responsabilidad por el deterioro que los mismos sufran derivados del uso."}, {"numero": "87", "titulo": "Responsabilidad por daños", "texto": "ARTICULO 87.- El trabajador es responsable ante el empleador de los daños que cause a los intereses de éste, por dolo o culpa grave en el ejercicio de sus funciones."}, {"numero": "88", "titulo": "Deber de no concurrencia", "texto": "ARTICULO 88.- El trabajador debe abstenerse de ejecutar negociaciones por cuenta propia o ajena, que pudieran afectar los intereses del empleador, salvo autorización de éste."}, {"numero": "89", "titulo": "Auxilios o ayudas extraordinarias", "texto": "ARTICULO 89.- El trabajador estará obligado a prestar los auxilios que se requieran, en caso de peligro grave o inminente para las personas o para las cosas incorporadas a la empresa."}]}, {"numero": "VIII", "nombre": "De la formación profesional", "articulos": [{"numero": "89 002", "titulo": "", "texto": "*ARTICULO S/N.- La promoción profesional y la formación en el trabajo, en condiciones igualitarias de acceso y trato será un derecho fundamental para todos los trabajadores y trabajadoras.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 003", "titulo": "", "texto": "*ARTICULO S/N.- El empleador implementará acciones de formación profesional profesional y/o capacitación con la participación de los trabajadores y con la asistencia de los organismos competentes al Estado.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 004", "titulo": "", "texto": "*ARTICULO S/N.- La capacitación del trabajador se efectuará de acuerdo a los requerimientos del empleador, a las características de las tareas, a las exigencias de la organización del trabajo y a los medios que le provea el empleador para dicha capacitación.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89.(B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 005", "titulo": "", "texto": "*ARTICULO S/N.- La organización sindical que represente a los trabajadores de conformidad a la legislación vigente tendrá derecho a recibir información sobre la evolución de la empresa, sobre innovaciones tecnológicas y organizativas y toda otra que tenga relación con la planificación de acciones de formación y capacitación profesional.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 006", "titulo": "", "texto": "*ARTICULO S/N.- La organización sindical que represente a los trabajadores de conformidad a la legislación vigente ante innovaciones de base tecnológica y organizativa de la empresa, podrá solicitar al empleador la implementación de acciones de formación profesional para la mejor adecuación del personal al nuevo sistema.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 007", "titulo": "", "texto": "*ARTICULO S/N.- En el certificado de trabajo que el empleador está obligado a entregar a la extinción del contrato de trabajo deberá constar además de lo prescripto en el artículo 80, la calificación profesional obtenida en el o los puestos de trabajo desempeñados, hubiere o no realizado el trabajador acciones regulares de capacitación.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}, {"numero": "89 008", "titulo": "", "texto": "*ARTICULO S/N.- El trabajador tendrá derecho a una cantidad de horas del tiempo total anual del trabajo, de acuerdo a lo que se establezca en el convenio colectivo, para realizar, fuera de su lugar de trabajo actividades de formación y/o capacitación que él juzgue de su propio interés.", "modificado_por": [{"cr": "Incorporado a continuación del art. 89. (B.O. 13-11-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024576 1995 10 18 0001 000 0000 000"}]}]}]}, {"numero": "III", "nombre": "DE LAS MODALIDADES DEL CONTRATO DE TRABAJO", "capitulos": [{"numero": "I", "nombre": "Principios Generales", "articulos": [{"numero": "90", "titulo": "Indeterminación del plazo", "texto": "ARTICULO 90.- El contrato de trabajo se entenderá celebrado por tiempo indeterminado, salvo que su término resulte de las siguientes circunstancias:a) Que se haya fijado en forma expresa y por escrito el tiempo de su duración.b) Que las modalidades de las tareas o de la actividad, razonablemente apreciadas, así lo justifiquen.La formalización de contratos por plazo determinado en forma sucesiva, que exceda de las exigencias previstas en el apartado b) de este artículo, convierte al contrato en uno por tiempo indeterminado.", "incisos": [{"letra": "a", "texto": "Que se haya fijado en forma expresa y por escrito el tiempo de su duración."}, {"letra": "b", "texto": "Que las modalidades de las tareas o de la actividad, razonablemente apreciadas, así lo justifiquen."}], "observado_por": [{"cr": "(B.O. 17-12-91). Primer párrafo. Ratificación del principio de indeterminación del plazo como modalidad principal del contrato de trabajo.", "id": "OBSERVADO_POR_0", "ref": "LEY C 024013 1991 11 13 0027 000 0000 000"}]}, {"numero": "91", "titulo": "Alcance", "texto": "ARTICULO 91.- El contrato por tiempo indeterminado dura hasta que el trabajador se encuentre en condiciones de gozar de los beneficios que le asignan los regímenes de seguridad social, por límites de edad y años de servicios, salvo que se configuren algunas de las causales de extinción previstas en la presente ley."}, {"numero": "92", "titulo": "Prueba", "texto": "ARTICULO 92.- La carga de la prueba de que el contrato es por tiempo determinado estará a cargo del empleador."}, {"numero": "92 002", "titulo": "Período de Prueba", "texto": "ARTICULO 92 Bis.- El contrato de trabajo por tiempo indeterminado se entenderá celebrado a prueba durante los primeros seis (6) meses de vigencia. Las convenciones colectivas de trabajo podrán ampliar dicho período de prueba:.a) hasta ocho (8) meses, en las empresas de seis (6) y hasta cien (100) trabajadores; y.b) hasta un (1) año en las empresas de hasta cinco (5) trabajadores.Cualquiera de las partes podrá extinguir la relación durante ese lapso sin expresión de causa, sin derecho a indemnización con motivo a la extinción.El período de prueba se regirá por las siguientes reglas:.(i) Un empleador no puede contratar a un mismo trabajador, más de una vez, utilizando el período de prueba.De hacerlo, se considerará de pleno derecho, que el empleador ha renunciado al período de prueba.(ii) El uso abusivo del período de prueba con el objeto de evitar la efectivización de trabajadores será pasible de las sanciones previstas en los regímenes sobre infracciones a las leyes de trabajo.En especial, se considerará abusiva la conducta del empleador que contratare sucesivamente a distintos trabajadores para un mismo puesto de trabajo de naturaleza permanente.(iii) Las partes tienen los derechos y las obligaciones propias de la relación laboral, con las excepciones que se establecen en este artículo. Tal reconocimiento respecto del trabajador incluye los derechos sindicales.(iv) Las partes están obligadas al pago de los aportes y contribuciones a la seguridad social, con los beneficios establecidos en cada caso.(v) El trabajador tiene derecho, durante el período de prueba, a las prestaciones por accidente o enfermedad del trabajo.También por accidente o enfermedad inculpable, que perdurará exclusivamente hasta la finalización del período de prueba si el empleador rescindiere el contrato de trabajo durante ese lapso. Queda excluida la aplicación de lo prescripto en el cuarto párrafo del artículo 212.(vi) El período de prueba se computará como tiempo de servicio a todos los efectos laborales y de la seguridad social.El empleador deberá registrar al trabajador desde la fecha de inicio de la relación; caso contrario, se considerará que ha renunciado al período de prueba.", "incisos": [{"letra": "a", "texto": "hasta ocho (8) meses, en las empresas de seis (6) y hasta cien (100) trabajadores; y."}, {"letra": "b", "texto": "hasta un (1) año en las empresas de hasta cinco (5) trabajadores."}], "antecedentes": [{"cr": "(B.O. 24-09-98)SUSTITUIDO, PERO ART. 3 DE LA LEY 25013 SUSTITUIDO POR ART. 1 DE LA LEY 25250 (B.O. 2/6/00)", "id": "ANTECEDENTES_0", "ref": "LEY C 025013 1998 09 02 0003 000 0000 000"}, {"cr": "ARTICULO SUSTITUIDO (B.O. 19/03/2004)", "id": "ANTECEDENTES_1", "ref": "LEY C 025877 2004 03 02 0002 000 0000 000"}, {"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_2", "ref": "DNU C 000070 2023 12 20 0071 000 0000 000"}], "modificado_por": [{"cr": "Incorporado. (B.O. 28-03-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024465 1995 03 15 0001 000 0000 000"}, {"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_1", "ref": "LEY C 027742 2024 06 27 0091 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 024467 1995 03 15 0084 000 0000 000"}]}, {"numero": "92 003", "titulo": "Contrato de Trabajo a tiempo parcial.", "texto": "*ARTICULO 92 TER:1. El contrato de trabajo a tiempo parcial es aquel en virtud del cual el trabajador se obliga a prestar servicios durante un determinado número de horas al día o a la semana, inferiores a las dos terceras (2/3) partes de la jornada habitual de la actividad. En este caso la remuneración no podrá ser inferior a la proporcional, que le corresponda a un trabajador a tiempo completo, establecida por ley o convenio colectivo, de la misma categoría o puesto de trabajo. Si la jornada pactada supera esa proporción, el empleador deberá abonar la remuneración correspondiente a un trabajador de jornada completa.2. Los trabajadores contratados a tiempo parcial no podrán realizar horas suplementarias o extraordinarias, salvo el caso del artículo 89 de la presente ley. La violación del límite de jornada establecido para el contrato a tiempo parcial, generará la obligación del empleador de abonar el salario correspondiente a la jornada completa para el mes en que se hubiere efectivizado la misma, ello sin perjuicio de otras consecuencias que se deriven de este incumplimiento.3. Las cotizaciones a la seguridad social y las demás que se recaudan con ésta, se efectuarán en proporción a la remuneración del trabajador y serán unificadas en caso de pluriempleo. En este último supuesto, el trabajador deberá elegir entre las obras sociales a las que aporte, a aquella a la cual pertenecerá.4. Las prestaciones de la seguridad social se determinarán reglamentariamente teniendo en cuenta el tiempo trabajado, los aportes y las contribuciones efectuadas. Los aportes y contribuciones para la obra social será la que corresponda a un trabajador, de tiempo completo de la categoría en que se desempeña el trabajador.5. Los convenios colectivos de trabajo determinarán el porcentaje máximo de trabajadores a tiempo parcial que en cada establecimiento se desempeñarán bajo esta modalidad contractual. Asimismo, podrán establecer la prioridad de los mismos para ocupar las vacantes a tiempo completo que se produjeren en la empresa.", "modificado_por": [{"cr": "Incorporado. (B.O. 28-03-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024465 1995 03 15 0002 000 0000 000"}, {"cr": "(B.O. 23-01-2009) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026474 2008 12 17 0001 000 0000 000"}], "informacion_vinculada": 10000000000000000000}]}, {"numero": "II", "nombre": "Del contrato de trabajo a plazo fijo", "articulos": [{"numero": "93", "titulo": "Duración", "texto": "ARTICULO 93.- El contrato de trabajo a plazo fijo durará hasta el vencimiento del plazo convenido, no pudiendo celebrarse por más de cinco (5) años."}, {"numero": "94", "titulo": "Deber de preavisar - Conversión del contrato", "texto": "ARTICULO 94.- Las partes deberán preavisar la extinción del contrato con antelación no menor de un (1) mes ni mayor de dos (2), respecto de la expiración del plazo convenido, salvo en aquellos casos en que el contrato sea por tiempo determinado y su duración sea inferior a un (1) mes. Aquélla que lo omitiera, se entenderá que acepta la conversión del mismo como de plazo indeterminado, salvo acto expreso de renovación de un plazo igual o distinto del previsto originariamente, y sin perjuicio de lo dispuesto en el artículo 90, segunda parte, de esta ley."}, {"numero": "95", "titulo": "Despido antes del vencimiento del plazo - Indemnización.", "texto": "ARTICULO 95.- En los contratos a plazo fijo, el despido injustificado dispuesto antes del vencimiento del plazo, dará derecho al trabajador, además de las indemnizaciones que correspondan por extinción del contrato en tales condiciones, a la de daños y perjuicios provenientes del derecho común, la que se fijará en función directa de los que justifique haber sufrido quien los alegue o los que, a falta de demostración, fije el juez o tribunal prudencialmente, por la sola ruptura anticipada del contrato.Cuando la extinción del contrato se produjere mediante preaviso, y estando el contrato íntegramente cumplido, el trabajador recibirá una suma de dinero equivalente a la indemnización prevista en el artículo 250 de esta ley.En los casos del párrafo primero de este artículo, si el tiempo que faltare para cumplir el plazo del contrato fuese igual o superior al que corresponda al de preaviso, el reconocimiento de la indemnización por daño suplirá al que corresponde por omisión de éste, si el monto reconocido fuese también igual o superior a los salarios del mismo."}]}, {"numero": "III", "nombre": "Del contrato de trabajo de temporada", "articulos": [{"numero": "96", "titulo": "Caracterización.", "texto": "*ARTICULO 96.- Habrá contrato de trabajo de temporada cuando la relación entre las partes, originada por actividades propias del giro normal de la empresa o explotación, se cumpla en determinadas épocas del año solamente y esté sujeta a repetirse en cada ciclo en razón de la naturaleza de la actividad.", "modificado_por": [{"cr": "Sustituido. (B.O. 17-12-91).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024013 1991 11 13 0066 000 0000 000"}]}, {"numero": "97", "titulo": "Equiparación a los contratos a plazo fijo - Permanencia.", "texto": "ARTICULO 97.- El despido sin causa del trabajador, pendientes los plazos previstos o previsibles del ciclo o temporada en los que estuviere prestando servicios, dará lugar al pago de los resarcimientos establecidos en el artículo 95, primer párrafo, de esta ley.El trabajador adquiere los derechos que esta ley asigna a los trabajadores permanentes de prestación continua, a partir de su contratación en la primera temporada, si ello respondiera a necesidades también permanentes de la empresa o explotación ejercida, con la modalidad prevista en este capítulo."}, {"numero": "98", "titulo": "Comportamiento de las partes a la época de la reiniciación del trabajo - Responsabilidad .", "texto": "*ARTICULO 98.- Con una antelación no menor a treinta (30) días respecto del inicio de cada temporada, el empleador deberá notificar en forma personal o por medios públicos idóneos a los trabajadores de su voluntad de reiterar la relación o contrato en los términos del ciclo anterior. El trabajador deberá manifestar su decisión de continuar o no la relación laboral en un plazo de cinco (5) días de notificado, sea por escrito o presentándose ante el empleador. En caso que el empleador no cursara la notificación a que se hace referencia en el párrafo anterior, se considerará que rescinde unilateralmente el contrato y, por lo tanto, responderá por las consecuencias de la extinción del mismo.", "modificado_por": [{"cr": "Sustituido. (B.O. 17-12-91).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024013 1991 11 13 0067 000 0000 000"}]}]}, {"numero": "IV", "nombre": "Del contrato de trabajo eventual", "articulos": [{"numero": "99", "titulo": "Caracterización.", "texto": "*ARTICULO 99.- Cualquiera sea su denominación, se considerará que media contrato de trabajo eventual cuando la actividad del trabajador se ejerce bajo la dependencia de un empleador para la satisfacción de resultados concretos, tenidos en vista por éste, en relación a servicios extraordinarios determinados de antemano o exigencias extraordinarias y transitorias de la empresa, explotación o establecimiento, toda vez que no pueda preverse un plazo cierto para la finalización del contrato. Se entenderá además que media tal tipo de relación cuando el vínculo comienza y termina con la realización de la obra, la ejecución del acto o la prestación del servicio para el que fue contratado el trabajador.El empleador que pretenda que el contrato inviste esta modalidad, tendrá a su cargo la prueba de su aseveración.", "modificado_por": [{"cr": "Sustituido. (B.O. 17-12-91).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024013 1991 11 13 0068 000 0000 000"}]}, {"numero": "100", "titulo": "Aplicación de la ley - Condiciones", "texto": "ARTICULO 100.- Los beneficios provenientes de esta ley se aplicarán a los trabajadores eventuales, en tanto resulten compatibles con la índole de la relación y reúnan los requisitos a que se condiciona la adquisición del derecho a los mismos."}]}, {"numero": "V", "nombre": "Del contrato de trabajo de grupo o por equipo.", "articulos": [{"numero": "101", "titulo": "Caracterización - Relación directa con el empleador - Substitución de integrantes - Salario colectivo - Distribución - Colaboradores -", "texto": "ARTICULO 101.- Habrá contrato de trabajo de grupo o por equipo, cuando el mismo se celebrase por un empleador con un grupo de trabajadores que, actuando por intermedio de un delegado o representante, se obligue a la prestación de servicios propios de la actividad de aquél. El empleador tendrá respecto de cada uno de los integrantes del grupo, individualmente, los mismos deberes y obligaciones previstos en esta ley, con las limitaciones que resulten de la modalidad de las tareas a efectuarse y la conformación del grupo.Si el salario fuese pactado en forma colectiva, los componentes del grupo tendrán derecho a la participación que les corresponda según su contribución al resultado del trabajo. Cuando un trabajador dejase el grupo o equipo, el delegado o representante deberá sustituirlo por otro, proponiendo el nuevo integrante a la aceptación del empleador, si ello resultare indispensable en razón de la modalidad de las tareas a efectuarse y a las calidades personales exigidas en la integración del grupo.El trabajador que se hubiese retirado, tendrá derecho a la liquidación de la participación que le corresponda en el trabajo ya realizado.Los trabajadores incorporados por el empleador para colaborar con el grupo o equipo, no participarán del salario común y correrán por cuenta de aquél."}, {"numero": "102", "titulo": "Trabajo prestado por integrantes de una sociedad - Equiparación - Condiciones.", "texto": "ARTICULO 102.- El contrato por el cual una sociedad, asociación, comunidad o grupo de personas, con o sin personalidad jurídica, se obligue a la prestación de servicios, obras o actos propios de una relación de trabajo por parte de sus integrantes, a favor de un tercero, en forma permanente y exclusiva, será considerado contrato de trabajo por equipo, y cada uno de sus integrantes, trabajador dependiente del tercero a quien se hubieran prestado efectivamente los mismos."}]}, {"numero": "VI", "nombre": "Del Contrato de Teletrabajo", "articulos": [{"numero": "102 002", "titulo": "Concepto.", "texto": "Artículo 102 bis: Habrá contrato de teletrabajo cuando la realización de actos, ejecución de obras o prestación de servicios, en los términos de los artículos 21 y 22 de esta ley, sea efectuada total o parcialmente en el domicilio de la persona que trabaja, o en lugares distintos al establecimiento o los establecimientos del empleador, mediante la utilización de tecnologías de la información y comunicación.Los presupuestos legales mínimos del contrato de teletrabajo se establecerán por ley especial. Las regulaciones específicas para cada actividad se establecerán mediante la negociación colectiva respetando los principios de orden público establecidos en esta ley.", "modificado_por": [{"cr": "(B.O. 14-08-2020) ARTICULO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "LEY C 027555 2020 07 30 0002 000 0000 000"}]}]}]}, {"numero": "IV", "nombre": "DE LA REMUNERACION DEL TRABAJADOR", "capitulos": [{"numero": "I", "nombre": "*Del sueldo o salario en general", "articulos": [{"numero": "103", "titulo": "Concepto", "texto": "ARTICULO 103.- A los fines de esta ley, se entiende por remuneración la contraprestación que debe percibir el trabajador como consecuencia del contrato de trabajo. Dicha remuneración no podrá ser inferior al salario mínimo vital. El empleador debe al trabajador la remuneración, aunque éste no preste servicios, por la mera circunstancia de haber puesto su fuerza de trabajo a disposición de aquél."}, {"numero": "103 002", "titulo": "Beneficios sociales", "texto": "*ARTICULO 103 BIS.- Se denominan beneficios sociales a las prestaciones de naturaleza jurídica de seguridad social, no remunerativas, no dinerarias, no acumulables ni sustituibles en dinero, que brinda el empleador al trabajador por sí o por medio de terceros, que tiene por objeto mejorar la calidad de vida del dependiente o de su familia a cargo.Son beneficios sociales las siguientes prestaciones:a) Los servicios de comedor de la empresa, b) NOTA DE REDACCION: DEROGADO POR LEY 26.341, ART. 1º (B.O. 24/12/2007);c) NOTA DE REDACCION: DEROGADO POR LEY 26.341, ART. 1º (B.O. 24/12/2007);d) Los reintegros de gastos de medicamentos y gastos médicos y odontológicos del trabajador y su familia que asumiera el empleador, previa presentación de comprobantes emitidos por farmacia, médico u odontólogo, debidamente documentados;e) La provisión de ropa de trabajo y de cualquier otro elemento vinculado a la indumentaria y al equipamiento del trabajador para uso exclusivo en el desempeño de sus tareas:f) Los reintegros documentados con comprobantes de gastos de guardería y/o sala maternal, que utilicen los trabajadores con hijos de hasta seis (6) años de edad cuando la empresa no contare con esas instalaciones;g) La provisión de útiles escolares y guardapolvos para los hijos del trabajador, otorgados al inicio del período escolar;h) El otorgamiento o pago debidamente documentado de cursos o seminarios de capacitación o especialización;i) El pago de gastos de sepelio de familiares a cargo del trabajador debidamente documentados con comprobantes.", "incisos": [{"letra": "a", "texto": "Los servicios de comedor de la empresa,"}, {"letra": "c", "texto": "NOTA DE REDACCION: DEROGADO POR LEY 26.341, ART. 1º (B.O. 24/12/2007);"}, {"letra": "d", "texto": "Los reintegros de gastos de medicamentos y gastos médicos y odontológicos del trabajador y su familia que asumiera el empleador, previa presentación de comprobantes emitidos por farmacia, médico u odontólogo, debidamente documentados;"}, {"letra": "e", "texto": "La provisión de ropa de trabajo y de cualquier otro elemento vinculado a la indumentaria y al equipamiento del trabajador para uso exclusivo en el desempeño de sus tareas:"}, {"letra": "f", "texto": "Los reintegros documentados con comprobantes de gastos de guardería y/o sala maternal, que utilicen los trabajadores con hijos de hasta seis (6) años de edad cuando la empresa no contare con esas instalaciones;"}, {"letra": "g", "texto": "La provisión de útiles escolares y guardapolvos para los hijos del trabajador, otorgados al inicio del período escolar;"}, {"letra": "h", "texto": "El otorgamiento o pago debidamente documentado de cursos o seminarios de capacitación o especialización;"}, {"letra": "i", "texto": "El pago de gastos de sepelio de familiares a cargo del trabajador debidamente documentados con comprobantes."}], "antecedentes": [{"cr": "(B.O. 22-06-2001) Inc. b) Sustituído.", "id": "ANTECEDENTES_0", "ref": "DNU C 000815 2001 06 20 0001 000 0000 000"}], "modificado_por": [{"cr": "Incorporado. (B.O. 14-10-96).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024700 1996 09 25 0001 000 0000 000"}, {"cr": "Incisos b) y c) derogados. (B.O. 24/12/2007)", "id": "MODIFICADO_POR_1", "ref": "LEY C 026341 2007 12 12 0001 000 0000 000"}], "observado_por": [{"cr": "(B.O. 22-06-2001) A partir del 1/7/2001 los empleadores podrán incrementar en hasta la suma de $150 mensuales los beneficios sociales brindados a través del mecanismo previsto en el inc. c), a favor de los trabajadores en relación de dependencia cuyos salarios brutos mensuales sean iguales o inferiores a la suma de PESOS UN MIL QUINIENTOS ($ 1.500).", "id": "OBSERVADO_POR_0", "ref": "DNU C 000815 2001 06 20 0002 000 0000 000"}, {"cr": "(B.O. 10/10/2001) RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS, SE AUTORIZA COMO TARJETA DE TRANSPORTE A LA TARJETA SUBTEPASS", "id": "OBSERVADO_POR_1", "ref": "RES C 000635 2001 10 04 0000 000 0000 000"}]}, {"numero": "104", "titulo": "Formas de determinar la remuneración.", "texto": "ARTICULO 104.- El salario puede fijarse por tiempo o por rendimiento del trabajo, y en este último caso por unidad de obra, comisión individual o colectiva, habilitación, gratificación o participación en las utilidades e integrarse con premios en cualquiera de sus formas o modalidades."}, {"numero": "105", "titulo": "Formas de pago - Prestaciones complementarias.", "texto": "*ARTICULO 105.- Forma de pago. Prestaciones complementarias. El salario debe ser satisfecho en dinero, especie, habitación, alimentos o mediante la oportunidad de obtener beneficios o ganancias.Las prestaciones complementarias, sean en dinero o en especie, integran la remuneración del trabajador, con excepción de:a) Los retiros de socios de gerentes de sociedades de responsabilidad limitada, a cuenta de las utilidades del ejercicio debidamente contabilizada en el balance;b) Los reintegros de gastos sin comprobantes correspondientes al uso del automóvil de propiedad de la empresa o del empleado, calculado en base a kilómetro recorrido, conforme los parámetros fijados o que se fijen como deducibles en el futuro como la DGI;c) Los viáticos de viajantes de comercio acreditados con comprobantes en los términos del artículo 6 de la Ley N. 24.241, y los reintegros de automóvil en las mismas condiciones que las especificadas en el inciso anterior;d) El comodato de casa-habitación del propiedad del empleador, ubicado en barrios o complejos circundantes al lugar de trabajo, o la locación, en los supuestos de grave dificultad en el acceso a la vivienda.", "incisos": [{"letra": "a", "texto": "Los retiros de socios de gerentes de sociedades de responsabilidad limitada, a cuenta de las utilidades del ejercicio debidamente contabilizada en el balance;"}, {"letra": "b", "texto": "Los reintegros de gastos sin comprobantes correspondientes al uso del automóvil de propiedad de la empresa o del empleado, calculado en base a kilómetro recorrido, conforme los parámetros fijados o que se fijen como deducibles en el futuro como la DGI;"}, {"letra": "c", "texto": "Los viáticos de viajantes de comercio acreditados con comprobantes en los términos del"}, {"letra": "d", "texto": "El comodato de casa-habitación del propiedad del empleador, ubicado en barrios o complejos circundantes al lugar de trabajo, o la locación, en los supuestos de grave dificultad en el acceso a la vivienda."}], "modificado_por": [{"cr": "Sustituido. (B.O. 14-10-96).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024700 1996 09 25 0002 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 024241 1993 09 23 0006 000 0000 000"}]}, {"numero": "106", "titulo": "Viáticos.", "texto": "*ARTICULO 106.- Los viáticos serán considerados como remuneración, excepto en la parte efectivamente gastada y acreditada por medio de comprobantes, salvo lo que en particular dispongan los estatutos profesionales y convenciones colectivas de trabajo."}, {"numero": "107", "titulo": "Remuneración en dinero.", "texto": "ARTICULO 107.- Las remuneraciones que se fijen por las convenciones colectivas deberán expresarse, en su totalidad, en dinero.El empleador no podrá imputar los pagos en especies a más del veinte (20) por ciento del total de la remuneración."}, {"numero": "108", "titulo": "Comisiones", "texto": "ARTICULO 108.- Cuando el trabajador sea remunerado en base a comisión, ésta se liquidará sobre las operaciones concertadas."}, {"numero": "109", "titulo": "Comisiones colectivas o porcentajes sobre ventas - Distribución-", "texto": "ARTICULO 109.- Si se hubiesen pactado comisiones o porcentajes colectivos sobre ventas, para ser distribuidos entre la totalidad del personal, esa distribución deberá hacerse de modo tal que aquéllas beneficien a todos los trabajadores, según el criterio que se fije para medir su contribución al resultado económico obtenido."}, {"numero": "110", "titulo": "Participación en las utilidades - Habilitación o formas similares", "texto": "ARTICULO 110.- Si se hubiese pactado una participación en las utilidades, habilitación o formas similares, éstas se liquidarán sobre utilidades netas."}, {"numero": "111", "titulo": "Verificación", "texto": "ARTICULO 111.- En los casos de los artículos 108, 109 y 110 el trabajador o quien lo represente tendrá derecho a inspeccionar la documentación que fuere necesaria para verificar las ventas o utilidades en su caso. Estas medidas podrán ser ordenadas a petición de parte, por los órganos judiciales competentes."}, {"numero": "112", "titulo": "Salarios por unidad de obra.", "texto": "ARTICULO 112.- En la formulación de las tarifas de destajo se tendrá en cuenta que el importe que perciba el trabajador en una jornada de trabajo no sea inferior al salario básico establecido en la convención colectiva de trabajo de la actividad o, en su defecto, al salario vital mínimo, para igual jornada.El empleador estará obligado a garantizar la dación de trabajo en cantidad adecuada, de modo de permitir la percepción de salarios en tales condiciones, respondiendo por la supresión o reducción injustificada de trabajo."}, {"numero": "113", "titulo": "Propinas", "texto": "ARTICULO 113.- Cuando el trabajador, con motivo del trabajo que preste, tuviese oportunidad de obtener beneficios o ganancias en concepto de propinas o recompensas, no serán considerados parte de la remuneración.", "modificado_por": [{"cr": "(B.O. 14-08-2024) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL", "id": "MODIFICADO_POR_0", "ref": "DNU C 000731 2024 08 13 0001 000 0000 000"}]}, {"numero": "114", "titulo": "Determinación de la remuneración por los jueces.", "texto": "ARTICULO 114.- Cuando no hubiese sueldo fijado por convenciones colectivas o actos emanados de autoridad competente o convenidos por las partes, su cuantía fijada por los jueces ateniéndose a la importancia de los servicios y demás condiciones en que se prestan los mismos, el esfuerzo realizado y a los resultados obtenidos."}, {"numero": "115", "titulo": "Onerosidad - Presunción", "texto": "ARTICULO 115.- El trabajo no se presume gratuito."}]}, {"numero": "II", "nombre": "Del salario mínimo vital y móvil", "articulos": [{"numero": "116", "titulo": "Concepto", "texto": "ARTICULO 116.- Salario mínimo vital, es la menor remuneración que debe percibir en efectivo el trabajador sin cargas de familia, en su jornada legal de trabajo, de modo que le asegure alimentación adecuada, vivienda digna, educación, vestuario, asistencia sanitaria, transporte y esparcimiento, vacaciones y previsión.", "observado_por": [{"cr": "(B.O. 7/9/2004) SE FIJA EN $450 EL SALARIO MINIMO, VITAL Y MOVIL", "id": "OBSERVADO_POR_0", "ref": "RES C 000002 2004 09 02 0001 000 0000 000"}], "informacion_vinculada": 10000000000000000000}, {"numero": "117", "titulo": "Alcance", "texto": "ARTICULO 117.- Todo trabajador mayor de dieciocho (18) años, tendrá derecho a percibir una remuneración no inferior al salario mínimo vital que se establezca, conforme a la ley y por los organismos respectivos.", "informacion_vinculada": 10000000000000000000}, {"numero": "118", "titulo": "Modalidades de su determinación", "texto": "ARTICULO 118.- El salario mínimo vital se expresará en montos mensuales, diarios u horarios.Los subsidios o asignaciones por carga de familia, son independientes del derecho a la percepción del salario mínimo vital que prevé este capítulo, y cuyo goce se garantizará en todos los casos al trabajador que se encuentre en las condiciones previstas en la ley que los ordene y reglamente."}, {"numero": "119", "titulo": "Prohibición de abonar salarios inferiores.", "texto": "Artículo 119.- Por ninguna causa podrán abonarse salarios inferiores a los que se fijen de conformidad al presente capítulo, salvo los que resulten de reducciones para aprendices o para trabajadores que cumplan jornadas de trabajo reducida, no impuesta por la calificación, de acuerdo con lo dispuesto en el artículo 200.", "modificado_por": [{"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0005 000 0000 000"}]}, {"numero": "120", "titulo": "Inembargabilidad.", "texto": "ARTICULO 120.- El salario mínimo vital es inembargable en la proporción que establezca la reglamentación, salvo por deudas alimentarias."}]}, {"numero": "III", "nombre": "Del sueldo anual complementario", "articulos": [{"numero": "121", "titulo": "Concepto", "texto": "*ARTICULO 121.- Se entiende por sueldo anual complementario la doceava parte del total de las remuneraciones definidas en el artículo 103 de esta ley, percibidas por el trabajador en el respectivo año calendario.", "observado_por": [{"cr": "(B.O. 4/1/84) ESTABLECE CÁLCULO DEL SUELDO ANUAL COMPLEMENTARIO EN LA ACTIVIDAD PRIVADA, ADMINISTRACION PUBLICA CENTRAL Y DESCENTRALIZADA, EMPRESAS DEL ESTADO, EMPRESAS MIXTAS Y EMPRESAS DE PROPIEDAD DEL ESTADO", "id": "OBSERVADO_POR_0", "ref": "LEY C 023041 1983 12 22 0001 000 0000 000"}]}, {"numero": "122", "titulo": "Epocas de pago.", "texto": "*ARTICULO 122.- El sueldo anual complementario será abonado en dos (2) cuotas: la primera de ellas con vencimiento el 30 de junio y la segunda con vencimiento el 18 de diciembre de cada año.El importe a abonar en cada semestre será liquidado sobre el cálculo del cincuenta por ciento (50%) de la mayor remuneración mensual devengada por todo concepto dentro de los dos (2) semestres que culminan en los meses de junio y diciembre de cada año.A fin de determinar la segunda cuota del sueldo anual complementario, el empleador debe estimar el salario correspondiente al mes de diciembre.Si dicha estimación no coincidiere con el salario efectivamente devengado, se procederá a recalcular la segunda cuota del sueldo anual complementario.La diferencia, que resultare entre la cuota devengada y la cuota abonada el 18 de diciembre se integrará al salario del mes de diciembre.", "modificado_por": [{"cr": "(B.O. 20/01/2015) Artículo modificado.", "id": "MODIFICADO_POR_0", "ref": "LEY C 027073 2014 12 10 0001 000 0000 000"}], "observado_por": [{"cr": "(B.O. 4/1/84) ESTABLECE CÁLCULO DEL SUELDO ANUAL COMPLEMENTARIO EN LA ACTIVIDAD PRIVADA, ADMINISTRACION PUBLICA CENTRAL Y DESCENTRALIZADA, EMPRESAS DEL ESTADO, EMPRESAS MIXTAS Y EMPRESAS DE PROPIEDAD DEL ESTADO", "id": "OBSERVADO_POR_0", "ref": "LEY C 023041 1983 12 22 0001 000 0000 000"}]}, {"numero": "123", "titulo": "Extinción del contrato de trabajo - Pago proporcional -", "texto": "*ARTICULO 123.- Cuando se opere la extinción del contrato de trabajo por cualquier causa, el trabajador o los derecho-habientes que determina esta ley, tendrá derecho a percibir la parte del sueldo anual complementario que se establecerá como la doceava parte de las remuneraciones devengadas en la fracción del semestre trabajado, hasta el momento de dejar el servicio.", "observado_por": [{"cr": "(B.O. 4/1/84) ESTABLECE CÁLCULO DEL SUELDO ANUAL COMPLEMENTARIO EN LA ACTIVIDAD PRIVADA, ADMINISTRACION PUBLICA CENTRAL Y DESCENTRALIZADA, EMPRESAS DEL ESTADO, EMPRESAS MIXTAS Y EMPRESAS DE PROPIEDAD DEL ESTADO", "id": "OBSERVADO_POR_0", "ref": "LEY C 023041 1983 12 22 0001 000 0000 000"}]}]}, {"numero": "IV", "nombre": "De la tutela y pago de la remuneración", "articulos": [{"numero": "124", "titulo": "Medios de pago - Control - Ineficacia de los pagos -", "texto": "ARTICULO 124.- Las remuneraciones en dinero debidas al trabajador deberán pagarse, bajo pena de nulidad, en efectivo, cheque a la orden del trabajador para ser cobrado personalmente por este o quien él indique o mediante la acreditación en cuenta abierta a su nombre en entidad bancaria, en institución de ahorro oficial o en otras categorías de entidades que la autoridad de aplicación del sistema de pagos considere aptas, seguras, interoperables y competitivas.", "antecedentes": [{"cr": "(B.O. 5/05/2010) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "LEY C 026590 2010 05 04 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0072 000 0000 000"}], "observado_por": [{"cr": "(B.O. 16/07/2001) POR RES. DEL MINISTERIO DEL TRABAJO. EMPLEO Y FORMACION DE RECURSOS HUMANOS, SE ESTABLECE QUE LOS EMPLEADORES DEBERAN ABONAR LAS REMUNERACIONES EN CUENTA ABIERTAS A NOMBRE DE CADA TRABAJADOR", "id": "OBSERVADO_POR_0", "ref": "RES C 000360 2001 07 11 0000 000 0000 000"}, {"cr": "(B.O. 24/6/2010) POR RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SE ESTABLECE QUE LA CUENTA SUELDO NO PODRA TENER LIMITES DE EXTRACCIONES NI COSTO ALGUNO PARA EL TRABAJADOR HASTA EL IMPORTE DE LAS RETRIBUCIONES QUE SE ACREDITEN A SU FAVOR", "id": "OBSERVADO_POR_1", "ref": "RES C 000653 2006 06 22 0000 000 0000 000"}], "informacion_vinculada": 10000000000000000000}, {"numero": "125", "titulo": "Constancias bancarias - Prueba de pago -", "texto": "ARTICULO 125.- La documentación obrante en el banco o la constancia que éste entregare al empleador constituirá prueba suficiente del hecho de pago."}, {"numero": "126", "titulo": "Períodos de pago", "texto": "ARTICULO 126.- El pago de las remuneraciones deberá realizarse en uno de los siguientes períodos:a) Al personal mensualizado, al vencimiento de cada mes calendario.b) Al personal remunerado a jornal o por hora, por semana o quincena.c) Al personal remunerado por pieza o medida, cada semana o quincena respecto de los trabajos concluidos en los referidos períodos, y una suma proporcional al valor del resto del trabajo realizado, pudiéndose retener como garantía una cantidad no mayor de la tercera parte de dicha suma.", "incisos": [{"letra": "a", "texto": "Al personal mensualizado, al vencimiento de cada mes calendario."}, {"letra": "b", "texto": "Al personal remunerado a jornal o por hora, por semana o quincena."}, {"letra": "c", "texto": "Al personal remunerado por pieza o medida, cada semana o quincena respecto de los trabajos concluidos en los referidos períodos, y una suma proporcional al valor del resto del trabajo realizado, pudiéndose retener como garantía una cantidad no mayor de la tercera parte de dicha suma."}]}, {"numero": "127", "titulo": "Remuneraciones accesorias.", "texto": "ARTICULO 127.- Cuando se hayan estipulado remuneraciones accesorias, deberán abonarse juntamente con la retribución principal.En caso que la retribución accesoria comprenda como forma habitual la participación en las utilidades o la habilitación, la época del pago deberá determinarse de antemano."}, {"numero": "128", "titulo": "Plazo", "texto": "ARTICULO 128.- El pago se efectuará una vez vencido el período que corresponda, dentro de los siguientes plazos máximos: cuatro (4) días hábiles para la remuneración mensual o quincenal y tres (3) días hábiles para la semanal."}, {"numero": "129", "titulo": "Días, horas y lugar de pago", "texto": "ARTICULO 129.- El pago de las remuneraciones deberá hacerse en días hábiles, en el lugar de trabajo y durante las horas de prestación de servicios, quedando prohibido realizarlo en sitio donde se vendan mercaderías o se expendan bebidas alcohólicas como negocio principal o accesorio, con excepción de los casos en que el pago deba efectuarse a personas ocupadas en establecimientos que tengan dicho objeto.Podrá realizarse el pago a un familiar del trabajador imposibilitado acreditado por una autorización suscripta por aquél, pudiendo el empleador exigir la certificación de la firma. Dicha certificación podrá ser efectuada por la autoridad administrativa laboral, judicial o policial del lugar o escribano público.El pago deberá efectuarse en los días y horas previamente señalados por el empleador. Por cada mes no podrán fijarse más de seis (6) días de pago.La autoridad de aplicación podrá autorizar a modo de excepción y atendiendo a las necesidades de la actividad y a las características del vínculo laboral, que el pago pueda efectuarse en una mayor cantidad de días que la indicada.Si el día de pago coincidiera con un día en que no desarrolla actividad la empleadora, por tratarse de días sábado, domingo, feriado o no laborable, el pago se efectuará el día hábil inmediato posterior, dentro de las horas prefijadas.Si hubiera fijado más de un (1) día de pago, deberá comunicarse del mismo modo previsto anteriormente, ya sea nominalmente, o con número de orden al personal que percibirá sus remuneraciones en cada uno de los días de pago habilitados. La autoridad de aplicación podrá ejercitar el control y supervisión de los pagos en los días y horas previstos en la forma y efectos consignados en el artículo 124 de esta ley, de modo que el mismo se efectué en presencia de los funcionarios o agentes de la administración laboral."}, {"numero": "130", "titulo": "Adelantos", "texto": "ARTICULO 130.- El pago de los salarios deberá efectuarse íntegramente en los días y horas señalados.El empleador podrá efectuar adelantos de remuneraciones al trabajador hasta un cincuenta (50) por ciento de las mismas, correspondientes a no más de un período de pago.La instrumentación del adelanto se sujetará a los requisitos que establezca la reglamentación y que aseguren los intereses y exigencias del trabajador, el principio de intangibilidad de la remuneración y el control eficaz por la autoridad de aplicación.En caso de especial gravedad y urgencia el empleador podrá efectuar adelantos que superen el límite previsto en este artículo, pero si se acreditare dolo o un ejercicio abusivo de esta facultad el trabajador podrá exigir el pago total de las remuneraciones que correspondan al período de pago sin perjuicio de las acciones a que hubiere lugar.Los recibos por anticipo o entregas a cuenta de salarios, hechos al trabajador, deberán ajustarse en su forma y contenido a lo que se prevé en los artículos 138, 139 y 140, incisos a), b), g), h) e i) de la presente ley."}, {"numero": "131", "titulo": "Retenciones - Deducciones y compensaciones -", "texto": "ARTICULO 131.- No podrá deducirse, retenerse o compensarse suma alguna que rebaje el monto de las remuneraciones. Quedan comprendidos especialmente en esta prohibición los descuentos, retenciones o compensaciones por entrega de mercaderías, provisión de alimentos, vivienda o alojamiento, uso o empleo de herramientas, o cualquier otra prestación en dinero o en especie. No se podrá imponer multas al trabajador ni deducirse, retenerse o compensarse por vía de ellas el monto de las remuneraciones."}, {"numero": "132", "titulo": "Excepciones", "texto": "ARTICULO 132.- La prohibición que resulta del artículo 131 de esta ley no se hará efectiva cuando la deducción, retención o compensación responda a alguno de los siguientes conceptos:a) Adelanto de remuneraciones hechas con las formalidades del artículo 130 de esta ley.b) Retención de aportes jubilatorios y obligaciones fiscales a cargo del trabajador.c) pago de cuotas, aportes periódicos o contribuciones a que estuviesen obligados los trabajadores en virtud de normas legales o provenientes de las convenciones colectivas de trabajo o que resulte de su carácter de afiliados a asociaciones profesionales de trabajadores con personería gremial o de miembros de sociedades mutuales o cooperativas así como por servicios sociales y demás prestaciones que otorguen dichas entidades, solo si existe un consentimiento explícito del empleado autorizando el mismo.d) Reintegro de precios por la adquisición de viviendas o arrendamientos de las mismas, o por compra de mercaderías de que sean acreedores entidades sindicales, mutualistas o cooperativistas e) Pago de cuotas de primas de seguros de vida colectivos del trabajador o su familia, o planes de retiro y subsidios aprobados por la autoridad de aplicación.f) Depósitos en cajas de ahorro de instituciones del Estado Nacional, de las provincias, de los municipios, sindicales o de propiedad de asociaciones profesionales de trabajadores, y pago de cuotas por préstamos acordados por esas instituciones al trabajador.g) Reintegro del precio de compra de acciones de capital, o de goce adquirido por el trabajador a su empleador, y que corresponda a la empresa en que presta servicios.h) Reintegro del precio de compra de mercaderías adquiridas en el establecimiento de propiedad del empleador, cuando fueran exclusivamente de las que se fabrican o producen en él o de las propias del género que constituye el giro de su comercio y que se expenden en el mismo.i) Reintegro del precio de compra de vivienda del que sea acreedor el empleador, según planes aprobados por la autoridad competente.", "incisos": [{"letra": "a", "texto": "Adelanto de remuneraciones hechas con las formalidades del artículo 130 de esta ley."}, {"letra": "b", "texto": "Retención de aportes jubilatorios y obligaciones fiscales a cargo del trabajador."}, {"letra": "c", "texto": "pago de cuotas, aportes periódicos o contribuciones a que estuviesen obligados los trabajadores en virtud de normas legales o provenientes de las convenciones colectivas de trabajo o que resulte de su carácter de afiliados a asociaciones profesionales de trabajadores con personería gremial o de miembros de sociedades mutuales o cooperativas así como por servicios sociales y demás prestaciones que otorguen dichas entidades, solo si existe un consentimiento explícito del empleado autorizando el mismo."}, {"letra": "d", "texto": "Reintegro de precios por la adquisición de viviendas o arrendamientos de las mismas, o por compra de mercaderías de que sean acreedores entidades sindicales, mutualistas o cooperativistas"}, {"letra": "f", "texto": "Depósitos en cajas de ahorro de instituciones del Estado Nacional, de las provincias, de los municipios, sindicales o de propiedad de asociaciones profesionales de trabajadores, y pago de cuotas por préstamos acordados por esas instituciones al trabajador."}, {"letra": "g", "texto": "Reintegro del precio de compra de acciones de capital, o de goce adquirido por el trabajador a su empleador, y que corresponda a la empresa en que presta servicios."}, {"letra": "h", "texto": "Reintegro del precio de compra de mercaderías adquiridas en el establecimiento de propiedad del empleador, cuando fueran exclusivamente de las que se fabrican o producen en él o de las propias del género que constituye el giro de su comercio y que se expenden en el mismo."}, {"letra": "i", "texto": "Reintegro del precio de compra de vivienda del que sea acreedor el empleador, según planes aprobados por la autoridad competente."}], "modificado_por": [{"cr": "(B.O. 21/12/2023) INCISO C) SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0073 000 0000 000"}]}, {"numero": "132 002", "titulo": "", "texto": "*ARTICULO 132 Bis.- Si el empleador hubiere retenido aportes del trabajador con destino a los organismos de la seguridad social, o cuotas, aportes periódicos o contribuciones a que estuviesen obligados los trabajadores en virtud de normas legales o provenientes de las convenciones colectivas de trabajo, o que resulten de su carácter de afiliados a asociaciones profesionales de trabajadores con personería gremial, o de miembros de sociedades mutuales o cooperativas, o por servicios y demás prestaciones que otorguen dichas entidades, y al momento de producirse la extinción del contrato de trabajo por cualquier causa no hubiere ingresado total o parcialmente esos importes a favor de los organismos, entidades o instituciones a los que estuvieren destinados, deberá a partir de ese momento pagar al trabajador afectado una sanción conminatoria mensual equivalente a la remuneración que se devengaba mensualmente a favor de este último al momento de operarse la extinción del contrato de trabajo, importe que se devengará con igual periodicidad a la del salario hasta que el empleador acreditare de modo fehaciente haber hecho efectivo el ingreso de los fondos retenidos. La imposición de la sanción conminatoria prevista en este artículo no enerva la aplicación de las penas que procedieren en la hipótesis de que hubiere quedado configurado un delito del derecho penal.", "modificado_por": [{"cr": "Artículo incorporado (B.O. 17-11-00).", "id": "MODIFICADO_POR_0", "ref": "LEY C 025345 2000 10 19 0043 000 0000 000"}]}, {"numero": "133", "titulo": "Porcentaje máximo de retención - Conformidad del trabajador - Autorización administrativa.", "texto": "ARTICULO 133.- Salvo lo dispuesto en el artículo 130 de esta ley, en el caso de adelanto de remuneraciones, la deducción, retención o compensación no podrá insumir en conjunto más del veinte (20) por ciento del monto total de la remuneración en dinero que tenga que percibir el trabajador en el momento en que se practique.Las mismas podrán consistir además, siempre dentro de dicha proporción, en sumas fijas y previamente determinadas. En ningún caso podrán efectuarse las deducciones, retenciones o compensaciones a las que se hace referencia en el artículo 132 de esta ley sin el consentimiento expreso del trabajador, salvo aquéllas que provengan del cumplimiento de las leyes, estatutos profesionales o convenciones colectivas de trabajo.Las deducciones, retenciones o compensaciones, en todos los restantes casos, requerirán además la previa autorización del organismo competente, exigencias ambas que deberán reunirse en cada caso particular, aunque la autorización puede ser conferida, con carácter general, a un empleador o grupo de empleadores, a efectos de su utilización respecto de la totalidad de su personal y mientras no le fuese revocada por la misma autoridad que la concediera.La autoridad de aplicación podrá establecer, por resolución fundada, un límite porcentual distinto para las deducciones, retenciones o compensaciones cuando la situación particular lo requiera.", "observado_por": [{"cr": "(B.O. 25-11-2004) POR RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SE ESTABLECE COMO PODRA SER EXCEDIDO EL LIMITE PORCENTUAL MAXIMO ESTABLECIDO POR EL PRIMER PARRAFO DEL PRESENTE ARTICULO", "id": "OBSERVADO_POR_0", "ref": "RES C 000436 2004 06 25 0001 000 0000 000"}]}, {"numero": "134", "titulo": "Otros recaudos - Control", "texto": "ARTICULO 134.- Además de los recaudos previstos en el artículo 133 de esta ley, para que proceda la deducción, retención o compensación en los casos de los incisos d), g) h) e i) del artículo 132 se requerirá el cumplimiento de las siguientes condiciones:a) Que el precio de las mercaderías no sea superior al corriente en plaza.b) Que el empleador o vendedor, según los casos, haya acordado sobre los precios una bonificación razonable al trabajador adquiriente.c) Que la venta haya existido en realidad y no encubra una maniobra dirigida a disminuir el monto de la remuneración del trabajador.d) Que no haya mediado exigencia de parte del empleador para la adquisición de tales mercaderías.La autoridad de aplicación está facultada para implantar los instrumentos de control apropiados, que serán obligatorios para el empleador.", "incisos": [{"letra": "a", "texto": "Que el precio de las mercaderías no sea superior al corriente en plaza."}, {"letra": "b", "texto": "Que el empleador o vendedor, según los casos, haya acordado sobre los precios una bonificación razonable al trabajador adquiriente."}, {"letra": "c", "texto": "Que la venta haya existido en realidad y no encubra una maniobra dirigida a disminuir el monto de la remuneración del trabajador."}, {"letra": "d", "texto": "Que no haya mediado exigencia de parte del empleador para la adquisición de tales mercaderías."}]}, {"numero": "135", "titulo": "Daños graves e intencionales - Caducidad -", "texto": "ARTICULO 135.- Exceptúase de lo dispuesto en el artículo 131 de esta ley el caso en que el trabajador hubiera causado daños graves e intencionales en los talleres, instrumentos o materiales de trabajo.Producido el daño, el empleador deberá consignar judicialmente el porcentaje de la remuneración prevista en el artículo 133 de esta ley, a las resultas de las acciones que sean pertinentes. La acción de responsabilidad caducará a los noventa (90) días."}, {"numero": "136", "titulo": "Contratistas e intermediarios", "texto": "ARTICULO 136.- Los trabajadores contratados por contratistas o intermediarios tendrá n derecho a solicitar a la empresa principal para los cuales dichos contratistas o intermediarios presten servicios o ejecuten obras, que retengan, de lo que deben percibir estos, y den en pago por cuenta y orden de su empleador, los importes adeudados en concepto de remuneraciones, indemnizaciones u otros derechos apreciables en dinero provenientes de la relación laboral.Conforme lo dispuesto en el artículo 30 de la ley 20.744 (t.o. 1976) y sus modificatorias, el principal estará facultado a retener sin preaviso, de lo que deben percibir los contratistas o intermediarios, los importes que estos adeuden a los organismos de seguridad social con motivo de la relación laboral mantenida con los trabajadores contratados por dichos contratistas o intermediarios. Dichas sumas deberán depositarse a la orden de los correspondientes organismos en las formas y condiciones que determine la reglamentación.La Administración Federal de Ingresos Públicos, dentro de los noventa (90) días de sancionada la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos establecerá un mecanismo simplificado a fin de poder efectivizar la retención correspondiente a la seguridad social establecida en el presente artículo.", "antecedentes": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "DNU C 000070 2023 12 20 0074 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0092 000 0000 000"}]}, {"numero": "137", "titulo": "Mora", "texto": "ARTICULO 137.- La mora en el pago de las remuneraciones se producirá por el solo vencimiento de los plazos señalados en el artículo 128 de esta ley, y cuando el empleador deduzca, retenga o compense todo o parte del salario, contra las prescripciones de los artículos 131, 132 y 133."}, {"numero": "138", "titulo": "Recibos y otros comprobantes de pago", "texto": "ARTICULO 138.- Todo pago en concepto de salario u otra forma de remuneración deberá instrumentarse mediante recibo firmado por el trabajador, o en las condiciones del artículo 59 de esta ley, si fuese el caso, los que deberán ajustarse en su forma y contenido en las disposiciones siguientes:", "informacion_vinculada": 10000000000000000000}, {"numero": "139", "titulo": "Modalidad.", "texto": "ARTICULO 139- El recibo será confeccionado por el empleador debiendo hacer entrega de una copia fiel del original al trabajador la que podrá ser instrumentada de forma electrónica.", "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0075 000 0000 000"}]}, {"numero": "140", "titulo": "Contenido necesario", "texto": "*ARTICULO 140.- Contenido necesario. El recibo de pago deberá necesariamente contener, como mínimo, las siguientes enunciaciones:.a) Nombre íntegro o razón social del empleador y su domicilio y su Clave Única de Identificación Tributaria (C.U.I.T);b) Nombre y apellido del trabajador y su calificación profesional y su Código Único de Identificación Laboral (C.U.I.L.);c) Total de remuneración que perciba, con indicación substancial de su determinación. Si se tratase de porcentajes o comisiones de ventas, se indicarán los importes totales de estas últimas, y el porcentaje o comisión asignada al trabajador.d) Los requisitos del artículo 12 del Decreto-Ley N° 17.250/67.e) Total bruto de la remuneración básica o fija y porcentual devengado y tiempo que corresponda. En los trabajos remunerados a jornal o por hora, el número de jornadas u horas trabajadas, y si se tratase de remuneración por pieza o medida, número de estas, importe por unidad adoptado y monto global correspondiente al lapso liquidado.f) Importe de las deducciones que se efectúan por aportes jubilatorios u otras autorizadas por esta ley; embargos y demás descuentos que legalmente correspondan.g) Importe neto percibido, expresado en números y letras.h) En el caso de los artículos 124 y 129 de esta ley, firma y sello de los funcionarios o agentes dependientes de la autoridad, la que podrá ser electrónica y supervisión de los pagos.i) Fecha de ingreso o antigüedad reconocida y tarea cumplida o categoría en que efectivamente se desempeñó durante el período de pago.j) Total de contribuciones abonadas por el empleador por disposición legal.", "incisos": [{"letra": "a", "texto": "Nombre íntegro o razón social del empleador y su domicilio y su Clave Única de Identificación Tributaria (C.U.I."}, {"letra": "b", "texto": "Nombre y apellido del trabajador y su calificación profesional y su Código Único de Identificación Laboral (C.U.I.L.);"}, {"letra": "c", "texto": "Total de remuneración que perciba, con indicación substancial de su determinación. Si se tratase de porcentajes o comisiones de ventas, se indicarán los importes totales de estas últimas, y el porcentaje o comisión asignada al trabajador."}, {"letra": "d", "texto": "Los requisitos del artículo 12 del Decreto-Ley N° 17.250/67."}, {"letra": "e", "texto": "Total bruto de la remuneración básica o fija y porcentual devengado y tiempo que corresponda. En los trabajos remunerados a jornal o por hora, el número de jornadas u horas trabajadas, y si se tratase de remuneración por pieza o medida, número de estas, importe por unidad adoptado y monto global correspondiente al lapso liquidado."}, {"letra": "f", "texto": "Importe de las deducciones que se efectúan por aportes jubilatorios u otras autorizadas por esta ley; embargos y demás descuentos que legalmente correspondan."}, {"letra": "g", "texto": "Importe neto percibido, expresado en números y letras."}, {"letra": "h", "texto": "En el caso de los artículos 124 y 129 de esta ley, firma y sello de los funcionarios o agentes dependientes de la autoridad, la que podrá ser electrónica y supervisión de los pagos."}, {"letra": "i", "texto": "Fecha de ingreso o antigüedad reconocida y tarea cumplida o categoría en que efectivamente se desempeñó durante el período de pago."}, {"letra": "j", "texto": "Total de contribuciones abonadas por el empleador por disposición legal."}], "antecedentes": [{"cr": "(B.O. 27-09-96). Incisos a) y b) sustituidos.", "id": "ANTECEDENTES_0", "ref": "LEY C 024692 1996 09 04 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0076 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 017250 1967 04 25 0012 000 0000 000"}]}, {"numero": "141", "titulo": "Recibos separados", "texto": "ARTICULO 141.- El importe de remuneraciones por vacaciones, licencias pagas, asignaciones familiares y las que correspondan a indemnizaciones debidas al trabajador con motivo de la relación de trabajo o su extinción, podrá ser hecho constar en recibos por separado de los que correspondan a remuneraciones ordinarias, los que deberán reunir los mismos requisitos en cuanto a su forma y contenido que los previstos para éstos en cuanto sean pertinentes.En caso de optar el empleador por un recibo único o por la agrupación en un recibo de varios rubros, éstos deberán ser debidamente discriminados en conceptos y cantidades."}, {"numero": "142", "titulo": "Validez probatoria", "texto": "ARTICULO 142 - Los jueces apreciarán la eficacia probatoria de los recibos de pago, por cualquiera de los conceptos referidos en los artículos 140 y 141 de esta ley, que no reúnan algunos de los requisitos consignados, o cuyas menciones no guarden debida correlación con la documentación laboral, previsional, comercial y tributaria."}, {"numero": "143", "titulo": "Conservación - Plazo", "texto": "ARTICULO 143- El empleador deberá conservar los recibos y otras constancias de pago durante todo el plazo correspondiente a la prescripción liberatoria del beneficio de que se trate.A efectos de la conservación de los recibos y otras constancias de pago, los mismos podrán ser digitalizados, los cuales tendrán la misma validez que en formato papel.El pago hecho por un último o ulteriores períodos no hace presumir el pago de los anteriores.", "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0077 000 0000 000"}]}, {"numero": "144", "titulo": "Libros y registros - Exigencia del recibo de pago", "texto": "ARTICULO 144.- La firma que se exigiera al trabajador en libros, planillas o documentos similares no excluye el otorgamiento de los recibos de pago con el contenido y formalidades previstas en esta ley."}, {"numero": "145", "titulo": "Renuncia-Nulidad-", "texto": "ARTICULO 145- El recibo no debe contener renuncias de ninguna especie, ni puede ser utilizado para instrumentar la extinción de la relación laboral o la alteración de la calificación profesional en perjuicio del trabajador. Toda mención que contravenga esta disposición será nula."}, {"numero": "146", "titulo": "Recibos y otros comprobantes de pago especiales", "texto": "ARTICULO 146.- La autoridad de aplicación, mediante resolución fundada, podrá establecer, en actividades determinadas, requisitos o modalidades que aseguren la validez probatoria de los recibos, la veracidad de sus enunciaciones, la intangibilidad de la remuneración y el más eficaz contralor de su pago."}, {"numero": "147", "titulo": "Cuota de embargabilidad", "texto": "ARTICULO 147- Las remuneraciones debidas a los trabajadores serán inembargables en la proporción resultante de la aplicación del artículo 120, salvo por deudas alimentarias.En lo que exceda de este monto, quedarán afectadas a embargo en la proporción que fije la reglamentación que dicte el Poder Ejecutivo Nacional, con la salvedad de las cuotas por alimentos o litis expensas, las que deberán ser fijadas dentro de los límites que permita la subsistencia del alimentante.A los fines de hacer operativas las previsiones contenidas en el presente artículo, en forma previa a la traba de cualquier embargo preventivo o ejecutivo que afecte el salario de los trabajadores se deberá procurar el mismo ante el empleador para que éste efectúe las retenciones que por derecho correspondan. Trabado el embargo, dentro de las CUARENTA Y OCHO (48) horas, el empleador deberá poner en conocimiento del trabajador la medida ordenada, debiendo entregar copia de la resolución judicial que lo ordena. No podrán trabarse embargos de ningún tipo sobre el saldo de la cuenta sueldo en la medida de que se trate de montos derivados de una relación laboral y/o de prestaciones de la seguridad social cuando ese importe no exceda el equivalente a TRES (3) veces el monto de las remuneraciones y/o prestaciones devengadas por los trabajadores y/o beneficiarios en cada período mensual, según el promedio de los últimos SEIS (6) meses. En caso de que el saldo de la cuenta proveniente de una relación laboral y/o de prestaciones de la seguridad social exceda tal monto, el embargo se hará efectivo sobre la suma que exceda el límite fijado por el presente artículo.", "modificado_por": [{"cr": "(B.O. 15-12-2016) TERCER PARRAFO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "LEY C 027320 2016 11 16 0001 000 0000 000"}, {"cr": "(B.O. 11-01-2018) TERCER PARRAFO SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "DNU C 000027 2018 01 10 0168 000 0000 000"}], "observado_por": [{"cr": "(B.O. 18/06/2018) Artículo 168 contenido en el capítulo XXII del Decreto N° 27/2018 derogado", "id": "OBSERVADO_POR_0", "ref": "LEY C 027444 2018 05 30 0134 000 0000 000"}]}, {"numero": "148", "titulo": "Cesión", "texto": "ARTICULO 148- Las remuneraciones que deba percibir el trabajador, las asignaciones familiares y cualquier otro rubro que configuren créditos emergentes de la relación laboral, incluyéndose las indemnizaciones que le fuesen debidas con motivo del contrato o relación de trabajo o su extinción no podrán ser cedidas ni afectadas a terceros por derecho o título alguno."}, {"numero": "149", "titulo": "Aplicación al pago de indemnizaciones u otros beneficios", "texto": "ARTICULO 149- Lo dispuesto en el presente capítulo, en lo que resulte aplicable, regirá respecto de las indemnizaciones debidas al trabajador o sus derecho-habientes, con motivo del contrato de trabajo o de su extinción."}]}]}, {"numero": "V", "nombre": "DE LAS VACACIONES Y OTRAS LICENCIAS", "capitulos": [{"numero": "I", "nombre": "Régimen General", "articulos": [{"numero": "150", "titulo": "Licencia ordinaria", "texto": "ARTICULO 150- El trabajador gozará de un período mínimo y continuado de descanso anual remunerado por los siguientes plazos:a) De catorce (14) días corridos cuando la antigüedad en el empleo no exceda de cinco (5) años.b) De veintiún (21) días corridos cuando siendo la antigüedad mayor de cinco (5) años no exceda de diez (10).c) De veintiocho (28) días corridos cuando la antigüedad siendo mayor de diez (10) años no exceda de veinte (20).d) De treinta y cinco (35) días corridos cuando la antigüedad exceda de veinte (20) años.Para determinar la extensión de las vacaciones atendiendo a la antigüedad en el empleo, se computará como tal aquélla que tendría el trabajador al 31 de diciembre del año que correspondan las mismas.", "incisos": [{"letra": "a", "texto": "De catorce (14) días corridos cuando la antigüedad en el empleo no exceda de cinco (5) años."}, {"letra": "b", "texto": "De veintiún (21) días corridos cuando siendo la antigüedad mayor de cinco (5) años no exceda de diez (10)."}, {"letra": "c", "texto": "De veintiocho (28) días corridos cuando la antigüedad siendo mayor de diez (10) años no exceda de veinte (20)."}, {"letra": "d", "texto": "De treinta y cinco (35) días corridos cuando la antigüedad exceda de veinte (20) años."}]}, {"numero": "151", "titulo": "Requisitos para su goce - Comienzo de la licencia -", "texto": "ARTICULO 151- El trabajador, para tener derecho cada año al beneficio establecido en el artículo 150 de esta ley, deberá haber prestado servicios durante la mitad, como mínimo, de los días hábiles comprendidos en el año calendario o aniversario respectivo.A este efecto se computarán como hábiles los días feriados en que el trabajador debiera normalmente prestar servicios.La licencia comenzará en día lunes o el siguiente hábil si aquél fuese feriado. Tratándose de trabajadores que presten servicios en días inhábiles, las vacaciones deberán comenzar al día siguiente a aquél en que el trabajador gozare del descanso semanal o el subsiguiente hábil si aquél fuese feriado.Para gozar de este beneficio no se requerirá antigüedad mínima en el empleo."}, {"numero": "152", "titulo": "Tiempo trabajado - Su cómputo", "texto": "ARTICULO 152- Se computarán como trabajados, los días en que el trabajador no preste servicios por gozar de una licencia legal o convencional, o por estar afectado por una enfermedad inculpable o por infortunio en el trabajo, o por otras causas no imputables al mismo."}, {"numero": "153", "titulo": "Falta de tiempo mínimo - Licencia proporcional", "texto": "ARTICULO 153- Cuando el trabajador no llegase a totalizar el tiempo mínimo de trabajo previsto en el artículo 151 de esta ley, gozará de un período de descanso anual, en proporción de un (1) día de descanso por cada veinte (20) días de trabajo efectivo, computable de acuerdo al artículo anterior. En el caso de suspensión de las actividades normales del establecimiento por vacaciones por un período superior al tiempo de licencia que le corresponda al trabajador sin que éste sea ocupado por su empleador en otras tareas, se considerará que media una suspensión de hecho hasta que se reinicien las tareas habituales del establecimiento. Dicha suspensión de hecho quedará sujeta al cumplimiento de los requisitos previstos por los artículos 218 y siguientes, debiendo ser previamente admitida por la autoridad de aplicación la justa causa que se invoque."}, {"numero": "154", "titulo": "Epoca de otorgamiento - Comunicación", "texto": "ARTICULO 154- El empleador deberá conceder el goce de vacaciones de cada año dentro del período comprendido entre el 1. de octubre y el 30 de abril del año siguiente. La fecha de iniciación de las vacaciones deberá ser comunicada por escrito, con una anticipación no menor de cuarenta y cinco (45) días al trabajador, ello sin perjuicio de que las convenciones colectivas puedan instituir sistemas distintos acordes con las modalidades de cada actividad.La autoridad de aplicación, mediante resolución fundada, podrá autorizar la concesión de vacaciones en períodos distintos a los fijados, cuando así lo requiera la característica especial de la actividad de que se trate.Cuando las vacaciones no se otorguen en forma simultánea a todos los trabajadores ocupados por el empleador en el establecimiento, lugar de trabajo, sección o sector donde se desempeñe, y las mismas se acuerden individualmente o por grupo, el empleador deberá proceder en forma tal para que a cada trabajador le corresponda el goce de éstas por lo menos en una temporada de verano cada tres períodos."}, {"numero": "155", "titulo": "Retribución", "texto": "ARTICULO 155- El trabajador percibirá retribución durante el período de vacaciones, la que se determinará de la siguiente manera:a) Tratándose de trabajos remunerados con sueldo mensual, dividiendo por veinticinco (25) el importe del sueldo que perciba en el momento de su otorgamiento.b) Si la remuneración se hubiere fijado por día o por hora, se abonará por cada día de vacación el importe que le hubiere correspondido percibir al trabajador en la jornada anterior a la fecha en que comience en el goce de las mismas, tomando a tal efecto la remuneración que deba abonarse conforme a las normas legales o convencionales o a lo pactado, si fuere mayor. Si la jornada habitual fuere superior a la de ocho (8) horas, se tomará como jornada la real, en tanto no exceda de nueve (9) horas. Cuando la jornada tomada en consideración sea, por razones circunstanciales, inferior a la habitual del trabajador la remuneración se calculará como si la misma coincidiera con la legal. Si el trabajador remunerado por día o por hora hubiere percibido además remuneraciones accesorias, tales como por horas complementarias, se estará a lo que prevén los incisos siguientes:c) En caso de salario a destajo, comisiones individuales o colectivas, porcentajes u otras formas variables, de acuerdo al promedio de los sueldos devengados durante el año que corresponda al otorgamiento de las vacaciones o, a opción del trabajador, durante los últimos seis (6) meses de prestación de servicios.d) Se entenderá integrando la remuneración del trabajador todo lo que éste perciba por trabajos ordinarios o extraordinarios, bonificación por antigüedad u otras remuneraciones accesorias.La retribución correspondiente al período de vacaciones deberá ser satisfecha a la iniciación del mismo.", "incisos": [{"letra": "a", "texto": "Tratándose de trabajos remunerados con sueldo mensual, dividiendo por veinticinco (25) el importe del sueldo que perciba en el momento de su otorgamiento."}, {"letra": "b", "texto": "Si la remuneración se hubiere fijado por día o por hora, se abonará por cada día de vacación el importe que le hubiere correspondido percibir al trabajador en la jornada anterior a la fecha en que comience en el goce de las mismas, tomando a tal efecto la remuneración que deba abonarse conforme a las normas legales o convencionales o a lo pactado, si fuere mayor. Si la jornada habitual fuere superior a la de ocho (8) horas, se tomará como jornada la real, en tanto no exceda de nueve (9) horas. Cuando la jornada tomada en consideración sea, por razones circunstanciales, inferior a la habitual del trabajador la remuneración se calculará como si la misma coincidiera con la legal. Si el trabajador remunerado por día o por hora hubiere percibido además remuneraciones accesorias, tales como por horas complementarias, se estará a lo que prevén los incisos siguientes:"}, {"letra": "c", "texto": "En caso de salario a destajo, comisiones individuales o colectivas, porcentajes u otras formas variables, de acuerdo al promedio de los sueldos devengados durante el año que corresponda al otorgamiento de las vacaciones o, a opción del trabajador, durante los últimos seis (6) meses de prestación de servicios."}, {"letra": "d", "texto": "Se entenderá integrando la remuneración del trabajador todo lo que éste perciba por trabajos ordinarios o extraordinarios, bonificación por antigüedad u otras remuneraciones accesorias."}]}, {"numero": "156", "titulo": "Indemnización", "texto": "ARTICULO 156- Cuando por cualquier causa se produjera la extinción del contrato de trabajo, el trabajador tendrá derecho a percibir una indemnización equivalente al salario correspondiente al período de descanso proporcional a la fracción del año trabajada.Si la extinción del contrato de trabajo se produjera por muerte del trabajador, los causa-habientes del mismo tendrán derecho a percibir la indemnización prevista en el presente artículo."}, {"numero": "157", "titulo": "Omisión del otorgamiento", "texto": "ARTICULO 157 - Si vencido el plazo para efectuar la comunicación al trabajador de la fecha de comienzo de sus vacaciones, el empleador no la hubiere practicado, aquél hará uso de ese derecho previa notificación fehaciente de ello, de modo que aquéllas concluyan antes del 31 de mayo."}]}, {"numero": "II", "nombre": "Régimen de las licencias especiales", "articulos": [{"numero": "158", "titulo": "Clases", "texto": "ARTICULO 158- El trabajador gozará de las siguientes licencias especiales:a) Por nacimiento de hijo, dos (2) días corridos.b) Por matrimonio, diez (10) días corridos.c) Por fallecimiento del cónyuge o de la persona con la cual estuviese unido en aparente matrimonio, en las condiciones establecidas en la presente ley; de hijo o de padres, tres (3) días corridos.d) Por fallecimiento de hermano, un (1) día.e) Para rendir examen en la enseñanza media o universitaria, dos (2) días corridos por examen, con un máximo de diez (10) días por año calendario.", "incisos": [{"letra": "a", "texto": "Por nacimiento de hijo, dos (2) días corridos."}, {"letra": "b", "texto": "Por matrimonio, diez (10) días corridos."}, {"letra": "c", "texto": "Por fallecimiento del cónyuge o de la persona con la cual estuviese unido en aparente matrimonio, en las condiciones establecidas en la presente ley; de hijo o de padres, tres (3) días corridos."}, {"letra": "d", "texto": "Por fallecimiento de hermano, un (1) día."}, {"letra": "e", "texto": "Para rendir examen en la enseñanza media o universitaria, dos (2) días corridos por examen, con un máximo de diez (10) días por año calendario."}]}, {"numero": "159", "titulo": "Salario - Cálculo", "texto": "ARTICULO 159- Las licencias a que se refiere el artículo 158 serán pagas, y el salario se calculará con arreglo a lo dispuesto en el artículo 155 de esta ley."}, {"numero": "160", "titulo": "Día hábil", "texto": "ARTICULO 160- En las licencias referidas en los incisos a), c) y d) del artículo 158, deberá necesariamente computarse un día hábil, cuando las mismas coincidieran con días domingo, feriados o no laborables."}, {"numero": "161", "titulo": "Licencia por exámenes - Requisitos", "texto": "ARTICULO 161- A los efectos del otorgamiento de la licencia a que alude el inciso e) del artículo 158, los exámenes deberán estar referidos a los planes de enseñanza oficiales o autorizados por organismo provincial o nacional competente.El beneficiario deberá acreditar ante el empleador haber rendido el examen mediante la presentación del certificado expedido por el instituto en el cual curse los estudios."}]}, {"numero": "III", "nombre": "Disposiciones comunes", "articulos": [{"numero": "162", "titulo": "Compensación en dinero - Prohibición", "texto": "ARTICULO 162- Las vacaciones previstas en este título no son compensables en dinero, salvo lo dispuesto en el artículo 156 de esta ley."}, {"numero": "163", "titulo": "Trabajadores de temporada", "texto": "ARTICULO 163- Los trabajadores que presten servicios discontinuos o de temporada, tendrán derecho a un período anual d e vacaciones al concluir cada ciclo de trabajo, graduada su extensión de acuerdo a lo dispuesto en el artículo 153 de esta ley."}, {"numero": "164", "titulo": "Acumulación", "texto": "ARTICULO 164- Podrá acumularse a un período de vacaciones la tercera parte de un período inmediatamente anterior que no se hubiere gozado en la extensión fijada por esta ley. La acumulación y consiguiente reducción del tiempo de vacaciones en uno de los períodos, deberá ser convenida por las partes.El empleador, a solicitud del trabajador, deberá conceder el goce de las vacaciones previstas en el artículo 150 acumuladas a las que resulten del artículo 158, inciso b), aun cuando ello implicase alterar la oportunidad de su concesión frente a lo dispuesto en el artículo 154 de esta ley. Cuando un matrimonio se desempeñe a las órdenes del mismo empleador, las vacaciones deben otorgarse en forma conjunta y simultánea, siempre que no afecte notoriamente el normal desenvolvimiento del establecimiento."}]}]}, {"numero": "VI", "nombre": "DE LOS FERIADOS OBLIGATORIOS Y DIAS NO LABORABLES", "articulos": [{"numero": "165", "titulo": "", "texto": "ARTICULO 165- Serán feriados nacionales y días no laborables los establecidos en el régimen legal que los regule."}, {"numero": "166", "titulo": "Aplicación de las normas sobre descanso semanal - Salario - Suplementación -", "texto": "ARTICULO 166.- En los días feriados nacionales rigen las normas legales sobre el descanso dominical. En dichos días los trabajadores que no gozaren de la remuneración respectiva percibirán el salario correspondiente a los mismos, aún cuando coincidan en domingo.En caso que presten servicios en tales días, cobrarán la remuneración normal de los días laborables más una cantidad igual."}, {"numero": "167", "titulo": "Días no laborables - Opción", "texto": "ARTICULO 167- En los días no laborables, el trabajo será optativo para el empleador, salvo en bancos, seguros y actividades afines, conforme lo determine la reglamentación. En dichos días, los trabajadores que presten servicio, percibirán el salario simple.En caso de optar el empleador como día no laborable, el jornal será igualmente abonado al trabajador."}, {"numero": "168", "titulo": "Condiciones para percibir el salario", "texto": "ARTICULO 168- Los trabajadores tendrán derecho a percibir la remuneración indicada en el artículo 166, párrafo primero, siempre que hubiesen trabajado a las órdenes de un mismo empleador cuarenta y ocho (48) horas o seis (6) jornadas dentro del término de diez (10) días hábiles anteriores al feriado.Igual derecho tendrán los que hubiesen trabajado la víspera hábil del día feriado y continuaran trabajando en cualquiera de los cinco (5) días hábiles subsiguientes."}, {"numero": "169", "titulo": "Salario - Su determinación", "texto": "ARTICULO 169- Para liquidar las remuneraciones se tomará como base de su cálculo lo dispuesto en el artículo 155. Si se tratase de personal a destajo, se tomará como salario base el promedio de lo percibido en los seis (6) días de trabajo efectivo inmediatamente anteriores al feriado, o el que corresponde al menor número de días trabajados.En el caso de trabajadores remunerados por otra forma variable, la determinación se efectuará tomando como base el promedio percibido en los treinta (30) días inmediatamente anteriores al feriado."}, {"numero": "170", "titulo": "Caso de accidente o enfermedad", "texto": "ARTICULO 170- En caso de accidente o enfermedad, los salarios correspondientes a los días feriados se liquidarán de acuerdo a los artículos 166 y 167 de esta ley."}, {"numero": "171", "titulo": "Trabajo a domicilio", "texto": "ARTICULO 171- Los estatutos profesionales y las convenciones colectivas de trabajo regularán las condiciones que debe reunir el trabajador y la forma del cálculo del salario en el caso del trabajo a domicilio."}]}, {"numero": "VII", "nombre": "TRABAJOS DE MUJERES", "capitulos": [{"numero": "I", "nombre": "Disposiciones Generales", "articulos": [{"numero": "172", "titulo": "Capacidad - Prohibición de trato discriminatorio", "texto": "ARTICULO 172- La mujer podrá celebrar toda clase de contrato de trabajo, no pudiendo consagrarse por las convenciones colectivas de trabajo, o reglamentaciones autorizadas, ningún tipo de discriminación en su empleo fundada en el sexo o estado civil de la misma, aunque este último se altere en el curso de la relación laboral.En las convenciones colectivas o tarifas de salarios que se elaboren se garantizará la plena observancia del principio de igualdad de retribución por trabajo de igual valor."}, {"numero": "173", "titulo": "Trabajo nocturno - Espectáculos públicos", "texto": "*ARTICULO 173.- (Nota de redacción) (DEROGADO POR LEY 24013)", "derogado_por": {"cr": "(B.O. 17-12-91).", "id": "DEROGADO_POR_0", "ref": "LEY C 024013 1991 11 13 0026 000 0000 000"}}, {"numero": "174", "titulo": "Descanso al mediodía", "texto": "ARTICULO 174- Las mujeres que trabajen en horas de la mañana y de la tarde dispondrán de un descanso de dos (2) horas al mediodía, salvo que por la extensión de la jornada a que estuviese sometida la trabajadora, las características de las tareas que realice, los perjuicios que la interrupción del trabajo pudiese ocasionar a las propias beneficiarias o al interés general, se autorizare la adopción de horarios continuos, con supresión o reducción de dicho período de descanso."}, {"numero": "175", "titulo": "Trabajo a domicilio - Prohibición", "texto": "ARTICULO 175- Queda prohibido encargar la ejecución de trabajos a domicilio a mujeres ocupadas en algún local u otra dependencia en la empresa."}, {"numero": "176", "titulo": "Tareas penosas, peligrosas o insalubres - Prohibición", "texto": "ARTICULO 176- Queda prohibido ocupar a mujeres en trabajos que revistan carácter penoso, peligroso o insalubre.La reglamentación determinará las industrias comprendidas en esta prohibición.Regirá con respecto al empleo de mujeres lo dispuesto en el artículo 195."}]}, {"numero": "II", "nombre": "De la protección de la maternidad", "articulos": [{"numero": "177", "titulo": "Prohibición de trabajar.Conservacion del Empleo.", "texto": "ARTICULO 177.- Queda prohibido el trabajo del personal femenino o persona gestante durante los cuarenta y cinco (45) días anteriores al parto y hasta cuarenta y cinco (45) días después del mismo.Sin embargo, la persona interesada podrá optar por que se le reduzca la licencia anterior al parto, que en tal caso no podrá ser inferior a diez (10) días; el resto del período total de licencia se acumulará al período de descanso posterior al parto.En caso de nacimiento pretérmino se acumulará al descanso posterior todo el lapso de licencia que no se hubiere gozado antes del parto, de modo de completar los noventa (90) días.La trabajadora o persona gestante deberá comunicar fehacientemente su embarazo al empleador, con presentación de certificado médico en el que conste la fecha presunta del parto, o requerir su comprobación por el empleador.La misma conservará su empleo durante los períodos indicados, y gozará de las asignaciones que le confieren los sistemas de seguridad social, que garantizarán a la misma la percepción de una suma igual a la retribución que corresponda al período de licencia legal, todo de conformidad con las exigencias y demás requisitos que prevean las reglamentaciones respectivas.Garantízase a toda mujer o persona gestante durante la gestación el derecho a la estabilidad en el empleo, el que tendrá carácter de derecho adquirido a partir del momento en que la misma practique la notificación a que se refiere el párrafo anterior.En caso de permanecer ausente de su trabajo durante un tiempo mayor, a consecuencia de enfermedad que según certificación médica deba su origen al embarazo o parto y la incapacite para reanudarlo vencidos aquellos plazos, la mujer o persona gestante será acreedora a los beneficios previstos en el artículo 208 de esta ley.", "antecedentes": [{"cr": "Sustituido. (B.O. 30-06-78).", "id": "ANTECEDENTES_0", "ref": "LEY C 021824 1978 06 27 0001 000 0000 000"}, {"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_1", "ref": "DNU C 000070 2023 12 20 0078 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0093 000 0000 000"}]}, {"numero": "178", "titulo": "Despido por causa del embarazo - Presunción", "texto": "ARTICULO 178.-Se presume, salvo prueba en contrario, que el despido de la mujer trabajadora obedece a razones de maternidad o embarazo cuando fuese dispuesto dentro del plazo de siete y medio (7 y 1/2) meses anteriores o posteriores a la fecha del parto, siempre y cuando la mujer haya cumplido con su obligación de notificar y acreditar en forma el hecho del embarazo así, en su caso, el del nacimiento. En tales condiciones, dará lugar al pago de una indemnización igual a la prevista en el artículo 182 de esta ley.", "informacion_vinculada": 10000000000000000000}, {"numero": "179", "titulo": "Descansos diarios por lactancia.-", "texto": "ARTICULO 179.-Toda trabajadora madre de lactante podrá disponer de dos (2) descansos de media hora para amamantar a su hijo, en el transcurso de la jornada de trabajo, y por un período no superior a un (1) año posterior a la fecha del nacimiento, salvo que por razones médicas sea necesario que la madre amamante a su hijo por lapso más prolongado. En los establecimientos donde preste servicios el número mínimo de trabajadoras que determine la reglamentación, el empleador deberá habilitar salas maternales y guarderías para niños hasta la edad y en las condiciones que oportunamente se establezcan."}]}, {"numero": "III", "nombre": "De la prohibición del despido por causa de matrimonio", "articulos": [{"numero": "180", "titulo": "Nulidad.-", "texto": "ARTICULO 180.-Serán nulos y sin valor los actos o contratos de cualquier naturaleza que se celebren entre las partes o las reglamentaciones internas que se dicten, que establezcan para su personal el despido por causa de matrimonio."}, {"numero": "181", "titulo": "Presunción.-", "texto": "ARTICULO 181.-Se considera que el despido responde a la causa mencionada cuando el mismo fuese dispuesto sin invocación de causa por el empleador, o no fuese probada la que se invocare, y el despido se produjere dentro de los tres (3) meses anteriores o seis (6) meses posteriores al matrimonio y siempre que haya mediado notificación fehaciente del mismo a su empleador, no pudiendo esta notificación efectuarse con anterioridad o posteridad a los plazos señalados."}, {"numero": "182", "titulo": "Indemnización especial.-", "texto": "ARTICULO 182.-En caso de incumplimiento de esta prohibición, el empleador abonará una indemnización equivalente a un año de remuneraciones, que se acumulará a la establecida en el artículo 245."}]}, {"numero": "IV", "nombre": "Del estado de excedencia", "articulos": [{"numero": "183", "titulo": "Distintas situaciones - Opción en favor de la mujer", "texto": "ARTICULO 183.- La mujer trabajadora que, vigente la relación laboral, tuviera un hijo y continuara residiendo en el país podrá optar entre las siguientes situaciones:a) Continuar su trabajo en la empresa, en las mismas condiciones en que lo venía haciendo.b) Rescindir su contrato de trabajo, percibiendo la compensación por tiempo de servicio que se le asigna por este inciso, o los mayores beneficios que surjan de los estatutos profesionales o convenciones colectivas de trabajo.En tal caso, la compensación será equivalente al veinticinco por ciento (25%) de la remuneración de la trabajadora, calculada en base al promedio fijado en el artículo 245 por cada año de servicio, la que no podrá exceder de un salario mínimo vital por año de servicio o fracción mayor de tres (3) meses.c) Quedar en situación de excedencia por un período no inferior a tres (3) meses ni superior a seis (6) meses.Se considera situación de excedencia la que asuma voluntariamente la mujer trabajadora que le permite reintegrarse a las tareas que desempeñaba en la empresa a la época del alumbramiento, dentro de los plazos fijados. La mujer trabajadora que hallándose en situación de excedencia formalizara nuevo contrato de trabajo con otro empleador quedará privada de pleno derecho de la facultad de reintegrarse.Lo normado en los incisos b) y c) del presente artículo es de aplicación para la madre en el supuesto justificado de cuidado de hijo enfermo menor de edad a su cargo, con los alcances y limitaciones que establezca la reglamentación.", "incisos": [{"letra": "a", "texto": "Continuar su trabajo en la empresa, en las mismas condiciones en que lo venía haciendo."}, {"letra": "b", "texto": "Rescindir su contrato de trabajo, percibiendo la compensación por tiempo de servicio que se le asigna por este inciso, o los mayores beneficios que surjan de los estatutos profesionales o convenciones colectivas de trabajo."}, {"letra": "c", "texto": "Quedar en situación de excedencia por un período no inferior a tres (3) meses ni superior a seis (6) meses."}]}, {"numero": "184", "titulo": "Reingreso.-", "texto": "ARTICULO 184.-El reintegro de la mujer trabajadora en situación de excedencia deberá producirse al término del período por el que optara.El empleador podrá disponerlo:a) En cargo de la misma categoría que tenía al momento del alumbramiento o de la enfermedad del hijo.b) En cargo o empleo superior o inferior al indicado, de común acuerdo con la mujer trabajadora.Si no fuese admitida, será indemnizada como si se tratara de despido injustificado, salvo que el empleador demostrara la imposibilidad de reincorporarla, en cuyo caso la indemnización se limitará a la prevista en el artículo 183, inciso b) párrafo final.Los plazos de excedencia no se computarán como tiempo de servicio.", "incisos": [{"letra": "a", "texto": "En cargo de la misma categoría que tenía al momento del alumbramiento o de la enfermedad del hijo."}, {"letra": "b", "texto": "En cargo o empleo superior o inferior al indicado, de común acuerdo con la mujer trabajadora."}]}, {"numero": "185", "titulo": "Requisito de antigüedad.-", "texto": "ARTICULO 185.- Para gozar de los derechos del artículo 183, apartado b) y c), de esta ley, la trabajadora deberá tener un (1) año de antigüedad, como mínimo, en la empresa."}, {"numero": "186", "titulo": "Opción tácita.-", "texto": "ARTICULO 186.-Si la mujer no se reincorporara a su empleo luego de vencidos los plazos de licencia previstos por el artículo 177, y no comunicara a su empleador dentro de las cuarenta y ocho (48) horas anteriores a la finalización de los mismos, que se acoge a los plazos de excedencia, se entenderá que opta por la percepción de la compensación establecida en el artículo 183 inciso b) párrafo final.El derecho que se reconoce a la mujer trabajadora en mérito a lo antes dispuesto no enerva los derechos que le corresponden a la misma por aplicación de otras normas."}]}]}, {"numero": "VIII", "nombre": "DE LA PROHIBICIÓN DEL TRABAJO INFANTIL Y DE LA PROTECCIÓN DEL TRABAJO ADOLESCENTE", "articulos": [{"numero": "187", "titulo": "Disposiciones generales - Capacidad - Igualdad de remuneración- Aprendizaje y orientación profesional", "texto": "Artículo 187.- Las personas desde los dieciséis (16) años y menores de dieciocho (18) años podrán celebrar toda clase de contratos de trabajo, en las condiciones previstas en los artículos 32 y siguientes de esta ley. Las reglamentaciones, convenciones colectivas de trabajo o tablas de salarios que se elaboren, garantizarán a estos trabajadores igualdad de retribución, cuando cumplan jornadas de trabajo o realicen tareas propias de trabajadores mayores.El Régimen de Aprendizaje y Orientación Profesional aplicable a los trabajadores desde los dieciséis (16) años hasta los dieciocho (18) años estará regido por las disposiciones respectivas vigentes, o que al efecto se dicten.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0006 000 0000 000"}]}, {"numero": "188", "titulo": "Certificado de aptitud física.-", "texto": "ARTICULO 188.-El empleador, al contratar trabajadores de uno u otro sexo, menores de dieciocho (18) años, deberá exigir de los mismos o de sus representantes legales, un certificado médico que acredite su actitud para el trabajo, y someterlos a los reconocimientos médicos periódicos que prevean las reglamentaciones respectivas.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}]}, {"numero": "189", "titulo": "Menores de dieciséis años (16)años. Prohibición de su empleo", "texto": "Artículo 189.- Queda prohibido a los empleadores ocupar personas menores de dieciséis (16) años en cualquier tipo de actividad, persiga o no fines de lucro.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0007 000 0000 000"}]}, {"numero": "189 002", "titulo": "Empresa de la familia. Excepción.", "texto": "Artículo 189 bis.- Las personas mayores de catorce (14) y menores a la edad indicada en el artículo anterior podrán ser ocupados en empresas cuyo titular sea su padre, madre o tutor, en jornadas que no podrán superar las tres (3) horas diarias, y las quince (15) horas semanales, siempre que no se trate de tareas penosas, peligrosas y/o insalubres, y que cumplan con la asistencia escolar. La empresa de la familia del trabajador menor que pretenda acogerse a esta excepción a la edad mínima de admisión al empleo, deberá obtener autorización de la autoridad administrativa laboral de cada jurisdicción.Cuando, por cualquier vínculo o acto, o mediante cualquiera de las formas de descentralización productiva, la empresa del padre, la madre o del tutor se encuentre subordinada económicamente o fuere contratista o proveedora de otra empresa, no podrá obtener la autorización establecida en esta norma.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) incorporado", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0008 000 0000 000"}]}, {"numero": "190", "titulo": "Jornada de trabajo - Trabajo nocturno.", "texto": "Artículo 190.- No podrá ocuparse a personas de dieciséis (16) a dieciocho (18) años en ningún tipo de tareas durante más de seis (6) horas diarias o treinta y seis (36) semanales. La distribución desigual de las horas laborables no podrá superar las siete (7) horas diarias.La jornada de las personas menores de más de dieciséis (16) años, previa autorización de la autoridad administrativa laboral de cada jurisdicción, podrá extenderse a ocho (8) horas diarias o cuarenta y ocho (48) semanales.No se podrá ocupar a personas menores de dieciocho (18) años en trabajos nocturnos, entendiéndose como tales el intervalo comprendido entre las veinte (20) y las seis (6) horas del día siguiente. En los casos de establecimientos fabriles que desarrollen tareas en tres turnos diarios que abarquen las veinticuatro (24) horas del día, el período de prohibición absoluta en cuanto al empleo de personas menores, estará regido por este título, sustituyéndose la prohibición por un lapso comprendido entre las veintidós (22) y las seis (6) horas del día siguiente, pero sólo para las personas menores de más de dieciséis (16) años.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0009 000 0000 000"}]}, {"numero": "191", "titulo": "Descanso al mediodía-Trabajo a domicilio.-Tareas penosas, peligrosas o insalubres - Remisión.", "texto": "Artículo 191.- Con relación a las personas menores de dieciocho (18) años que trabajen en horas de la mañana y de la tarde rige lo dispuesto en el artículo 174 de esta ley; en todos los casos rige lo dispuesto en los artículos 175 y 176 de esta ley.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0010 000 0000 000"}]}, {"numero": "192", "titulo": "Ahorro.-", "texto": "*ARTICULO 192.- Nota de Redacción: Derogado por Ley 26.390.", "modificado_por": [{"cr": "Sustituido. (B.O. 28-08-80).", "id": "MODIFICADO_POR_0", "ref": "LEY C 022276 1980 08 25 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}], "derogado_por": {"cr": "DEROGADO (B.O. 25-06-2008)", "id": "DEROGADO_POR_0", "ref": "LEY C 026390 2008 06 04 0011 000 0000 000"}}, {"numero": "193", "titulo": "Importe a depositar - Comprobación.-", "texto": "ARTICULO 193.- Nota de Redacción: Derogado por Ley 26.390.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}], "derogado_por": {"cr": "DEROGADO (B.O. 25-06-2008)", "id": "DEROGADO_POR_0", "ref": "LEY C 026390 2008 06 04 0011 000 0000 000"}}, {"numero": "194", "titulo": "Vacaciones.-", "texto": "Artículo 194.- Las personas menores de dieciocho (18) años gozarán de un período mínimo de licencia anual, no inferior a quince (15) días, en las condiciones previstas en el Título V de esta ley.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0012 000 0000 000"}]}, {"numero": "195", "titulo": "Accidente o enfermedad", "texto": "Artículo 195.- En caso de accidente de trabajo o de enfermedad de una persona trabajadora, comprendida en el presente título, si se comprueba ser su causa alguna de las tareas prohibidas a su respecto, o efectuada en condiciones que signifiquen infracción a sus requisitos, se considerará por ese solo hecho al accidente o a la enfermedad como resultante de la acción u omisión del empleador, en los términos del artículo 1072 y concordantes del Código Civil, sin admitirse prueba en contrario.Si el accidente o enfermedad obedecieren al hecho de encontrarse circunstancialmente el trabajador en un sitio de trabajo en el cual fuere ilícita o prohibida su presencia, sin conocimiento del empleador, éste podrá probar su falta de responsabilidad.", "modificado_por": [{"cr": "(B.O. 25-06-2008) DENOMINACION DEL TITULO VIII SUSTITUIDA", "id": "MODIFICADO_POR_0", "ref": "LEY C 026390 2008 06 04 0001 000 0000 000"}, {"cr": "(B.O. 25-06-2008) SUSTITUIDO", "id": "MODIFICADO_POR_1", "ref": "LEY C 026390 2008 06 04 0013 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "CCI C 000340 1869 09 25 1072 000 1072 000 A"}]}]}, {"numero": "IX", "nombre": "DE LA DURACION DEL TRABAJO Y DESCANSO SEMANAL", "capitulos": [{"numero": "I", "nombre": "Jornada de Trabajo", "articulos": [{"numero": "196", "titulo": "Determinación.-", "texto": "ARTICULO 196.- La extensión de la jornada de trabajo es uniforme para toda la Nación y regirá por laley 11.544, con exclusión de toda disposición provincial en contrario, salvo en los aspectos que en el presente título se modifiquen o aclaren.", "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 011544 1929 08 29 0000 000 0000 000"}]}, {"numero": "197", "titulo": "Concepto - Distribución del tiempo de trabajo - Limitaciones.-", "texto": "ARTICULO 197.-Se entiende por jornada de trabajo todo el tiempo durante el cual el trabajador esté a disposición del empleador en tanto pueda disponer de su actividad en beneficio propio.Integrarán la jornada de trabajo los períodos de inactividad a que obliguen la prestación contratada, con exclusión de los que se produzcan por decisión unilateral del trabajador.La distribución de las horas de trabajo será facultad privativa del empleador y la diagramación de los horarios, sea por el sistema de turnos fijos o bajo el sistema rotativo del trabajo por equipos no estará sujeta a la previa autorización administrativa, pero aquél deberá hacerlos conocer mediante anuncios colocados en lugares visibles del establecimiento para conocimiento público de los trabajadores.Entre el cese de una jornada y el comienzo de la otra deberá mediar una pausa no inferior a doce (12) horas."}, {"numero": "197 002", "titulo": "", "texto": "ARTÍCULO 197 bis.- Las convenciones colectivas de trabajo, respetando los mínimos indisponibles de 12 horas de descanso entre jornada y jornada por razones de salud y seguridad en el trabajo, así como los límites legales conforme la naturaleza de cada actividad, podrán establecer regímenes que se adecuen a los cambios en las modalidades de producción, las condiciones propias de cada actividad, contemplando especialmente el beneficio e interés de los trabajadores.A tal efecto, se podrá disponer colectivamente del régimen de horas extras, banco de horas, francos compensatorios, entre otros institutos relativos a la jornada laboral.", "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0079 000 0000 000"}]}, {"numero": "198", "titulo": "Jornada reducida.-", "texto": "*ARTICULO 198.-La reducción de la jornada máxima legal solamente procederá cuando lo establezcan las disposiciones nacionales reglamentarias de la materia, estipulación particular de los contratos individuales o Convenios Colectivos de Trabajo.Estos últimos podrán establecer métodos de cálculo de la jornada máxima en base a promedio, de acuerdo con las características de la actividad.", "modificado_por": [{"cr": "Sustituido. (B.O. 17-12-91).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024013 1991 11 13 0025 000 0000 000"}], "informacion_vinculada": 10000000000000000000}, {"numero": "199", "titulo": "Límite máximo: Excepciones.-", "texto": "ARTICULO 199.-El límite de duración del trabajo admitirá las excepciones que las leyes consagren en razón de la índole de la actividad, del carácter del empleo del trabajador y de las circunstancias permanentes o temporarias que hagan admisibles las mismas, en las condiciones que fije la reglamentación"}, {"numero": "200", "titulo": "Trabajo nocturno e insalubre.-", "texto": "ARTICULO 200.-La jornada de trabajo integramente nocturna no podrá exceder de siete (7) horas, entendiéndose por tal la que se cumpla entre la hora veintiuna de un día y la hora seis del siguiente.Esta limitación no tendrá vigencia cuando se apliquen los horarios rotativos del régimen de trabajo por equipos. Cuando se alternen horas diurnas con nocturnas se reducirá proporcionalmente la jornada en ocho (8) minutos por cada hora nocturna trabajada o se pagarán los ocho (8) minutos de exceso como tiempo suplementario según las pautas del artículo 201.En caso de que la autoridad de aplicación constatara el desempeño de tareas en condiciones de insalubridad, intimará previamente al empleador a adecuar ambientalmente el lugar, establecimiento o actividad para que el trabajo se desarrolle en condiciones de salubridad dentro del plazo razonable que a tal efecto determine.Si el empleador no cumpliera en tiempo y forma la intimación practicada, la autoridad de aplicación procederá a calificar las tareas o condiciones ambientales del lugar de que se trate.La jornada de trabajo en tareas o condiciones declaradas insalubres no podrá exceder de seis (6) horas diarias o treinta y seis (36) semanales. La insalubridad no existirá sin declaración previa de la autoridad de aplicación, con fundamento en dictámenes médicos de rigor científico y sólo podrá ser dejado sin efecto por la misma autoridad si desaparecieran las circunstancias determinantes de la insalubridad. La reducción de jornada no importará disminución de las remuneraciones.Agotada la vía administrativa, toda declaración de insalubridad, o la que deniegue dejarla sin efecto, será recurrible en los términos, formas y procedimientos que rijan para la apelación de sentencias en la jurisdicción judicial laboral de la Capital Federal. Al fundar este recurso el apelante podrá proponer nuevas pruebas.Por ley nacional se fijarán las jornadas reducidas que correspondan para tareas penosas, mortificantes o riesgosas, con indicación precisa e individualizada de las mismas."}, {"numero": "201", "titulo": "Horas Suplementarias.-", "texto": "ARTICULO 201.-El empleador deberá abonar al trabajador que prestare servicios en horas suplementarias, medie o no autorización del organismo administrativo competente, un recargo del cincuenta por ciento (50%) calculado sobre el salario habitual, si se tratare del días comunes, y del ciento por ciento (100%) en días sábado después de las trece (13) horas, domingo y feriados."}, {"numero": "202", "titulo": "Trabajo por equipos.-", "texto": "ARTICULO 202.-En el trabajo por equipos o turnos rotativos regirá lo dispuesto por la ley 11.544, sea que haya sido adoptado a fin de asegurar la continuidad de la explotación, sea por necesidad o conveniencia económica o por razones técnicas inherentes a aquélla.El descanso semanal de los trabajadores que presten servicio bajo el régimen de trabajo por equipos se otorgará al término de cada ciclo de rotación y dentro del funcionalismo del sistema.La interrupción de la rotación al término de cada ciclo semanal no privará al sistema de su calificación como trabajo por equipos.", "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 011544 1929 08 29 0000 000 0000 000"}]}, {"numero": "203", "titulo": "Obligación de prestar servicios en horas suplementarias.-", "texto": "ARTICULO 203.- El trabajador no estará obligado a prestar servicios en horas suplementarias, salvo casos de peligro o accidente ocurrido o inminente de fuerza mayor, o por exigencias excepcionales de la economía nacional o de la empresa, juzgado su comportamiento en base al criterio de colaboración en el logro de los fines de la misma."}]}, {"numero": "II", "nombre": "Del descanso semanal", "articulos": [{"numero": "204", "titulo": "Prohibición de trabajar.-", "texto": "ARTICULO 204.-Queda prohibida la ocupación del trabajador desde las trece (13) horas del día sábado hasta las veinticuatro (24) horas del día siguiente, salvo en los casos de excepción previstos en el artículo precedente y los que las leyes o reglamentaciones prevean, en cuyo caso el trabajador gozará de un descanso compensatorio de la misma duración, en la forma y oportunidad que fijen esas disposiciones atendiendo a la estacionalidad de la producción u otras características especiales."}, {"numero": "205", "titulo": "Salarios.-", "texto": "ARTICULO 205.-La prohibición de trabajo establecida en el artículo 204 no llevará aparejada la disminución o supresión de la remuneración que tuviere asignada el trabajador en los días y horas a que se refiere la misma ni importará disminución del total semanal de horas de trabajo."}, {"numero": "206", "titulo": "Excepciones - Exclusión.-", "texto": "ARTICULO 206.-En ningún caso se podrán aplicar las excepciones que se dicten a los trabajadores menores de dieciseis (16) años."}, {"numero": "207", "titulo": "Salarios por días de descanso no gozados.-", "texto": "ARTICULO 207.-Cuando el trabajador prestase servicios en los días y horas mencionados en el artículo 204, medie o no autorización, sea por disposición del empleador o por cualquiera de las circunstancias previstas en el artículo 203, o por estar comprendido en las excepciones que con carácter permanente o transitorio se dicten, y se omitieren el otorgamiento de descanso compensatorio en tiempo y forma, el trabajador podrá hacer uso de ese derecho a partir del primer día hábil de la semana subsiguiente, previa comunicación formal de ello efectuada con una anticipación no menor de veinticuatro (24) horas. El empleador, en tal caso, estará obligado a abonar el salario habitual con el ciento por ciento (100 %) de recargo."}]}]}, {"numero": "X", "nombre": "DE LA SUSPENSION DE CIERTOS EFECTOS DEL CONTRATO DE TRABAJO", "capitulos": [{"numero": "I", "nombre": "De los accidentes y enfermedades inculpables", "articulos": [{"numero": "208", "titulo": "Plazo - Remuneración.-", "texto": "ARTICULO 208.-Cada accidente o enfermedad inculpable que impida la prestación del servicio no afectará el derecho del trabajador a percibir su remuneración durante un período de tres (3) meses, si su antigüedad en el servicio fuere menor de cinco (5) años, y de seis (6) meses si fuera mayor. En los casos que el trabajador tuviere carga de familia y por las mismas circunstancias se encontrara impedido de concurrir al trabajo, los períodos durante los cuales tendrá derecho a percibir su remuneración se extenderán a seis (6) y doce (12) meses respectivamente, según si su antigüedad fuese inferior o superior a cinco (5) años. La recidiva de enfermedades crónicas no será considerada enfermedad, salvo que se manifestara transcurridos los dos (2) años. La remuneración que en estos casos corresponda abonar al trabajador se liquidará conforme a la que perciba en el momento de la interrupción de los servicios, con más los aumentos que durante el período de interrupción fueren acordados a los de su misma categoría por aplicación de una norma legal, convención colectiva de trabajo o decisión del empleador. Si el salario estuviere integrado por remuneraciones variables, se liquidará en cuanto a esta parte según el promedio de lo percibido en el último semestre de prestación de servicios, no pudiendo, en ningún caso, la remuneración del trabajador enfermo o accidentado ser inferior a la que hubiese percibido de no haberse operado el impedimento. Las prestaciones en especie que el trabajador dejare de percibir como consecuencia del accidente o enfermedad serán valorizadas adecuadamente.La suspensión por causas económicas o disciplinarias dispuestas por el empleador no afectará el derecho del trabajador a percibir la remuneración por los plazos previstos, sea que aquélla se dispusiera estando el trabajador enfermo o accidentado, o que estas circunstancias fuesen sobrevinientes.", "informacion_vinculada": 10000000000000000000}, {"numero": "209", "titulo": "Aviso al empleador.-", "texto": "ARTICULO 209.-El trabajador, salvo casos de fuerza mayor, deberá dar aviso de la enfermedad o accidente y del lugar en que se encuentra, en el transcurso de la primera jornada de trabajo respecto de la cual estuviere imposibilitado de concurrir por alguna de esas causas. Mientras no la haga, perderá el derecho a percibir la remuneración correspondiente salvo que la existencia de la enfermedad o accidente, teniendo en consideración su carácter y gravedad, resulte luego inequívocamente acreditada."}, {"numero": "210", "titulo": "Control.-", "texto": "ARTICULO 210.-El trabajador está obligado a someter al control que se efectúe por el facultativo designado por el empleador."}, {"numero": "211", "titulo": "Conservación del empleo.-", "texto": "ARTICULO 211.-Vencidos los plazos de interrupción del trabajo por causa de accidente o enfermedad inculpable, si el trabajador no estuviera en condiciones de volver a su empleo, el empleador deberá conservárselo durante el plazo de un (1) año contado desde el vencimiento de aquéllos. Vencido dicho plazo, la relación de empleo subsistirá hasta tanto alguna de las partes decida y notifique a la otra su voluntad de rescindirla. La extinción del contrato de trabajo en tal forma, exime a las partes de responsabilidad indemnizatoria.", "informacion_vinculada": 10000000000000000000}, {"numero": "212", "titulo": "Reincorporación.-", "texto": "ARTICULO 212.-Vigente el plazo de conservación del empleo, si del accidente o enfermedad resultase una disminución definitiva en la capacidad laboral del trabajador y éste no estuviere en condiciones de realizar las tareas que anteriormente cumplía, el empleador deberá asignarle otras que pueda ejecutar sin disminución de su remuneración.Si el empleador no pudiera dar cumplimiento a esta obligación por causa que no le fuere imputable, deberá abonar al trabajador una indemnización igual a la prevista en el artículo 247 de esta ley.Si estando en condiciones de hacerlo no le asignare tareas compatibles con la aptitud física o psíquica del trabajador, estará obligado a abonarle una indemnización igual a la establecida en el artículo 245 de esta ley.Cuando de la enfermedad o accidente se derivara incapacidad absoluta para el trabajador, el empleador deberá abonarle una indemnización de monto igual a la expresada en el artículo 245 de esta ley.Este beneficio no es incompatible y se acumula con los que los estatutos especiales o convenios colectivos puedan disponer para tal supuesto.", "informacion_vinculada": 10000000000000000000}, {"numero": "213", "titulo": "Despido del trabajador.", "texto": "ARTICULO 213.- Si el empleador despidiese al trabajador durante el plazo de las interrupciones pagas por accidente o enfermedad inculpable, deberá abonar, además de las indemnizaciones por despido injustificado, los salarios correspondientes a todo el tiempo que faltare para el vencimiento de aquélla o a la fecha del alta, según demostración que hiciese el trabajador."}]}, {"numero": "II", "nombre": "Servicio militar y convocatorias especiales", "articulos": [{"numero": "214", "titulo": "Reserva del empleo - Cómputo como tiempo de servicio-", "texto": "ARTICULO 214.- El empleador conservará el empleo al trabajador cuando éste deba prestar servicio militar obligatorio, por llamado ordinario, movilización o convocatorias especiales desde la fecha de su convocación y hasta treinta (30) días después de concluido el servicio.El tiempo de permanencia en el servicio será considerado período de trabajo a los efectos del cómputo de su antigüedad, frente a los beneficios que por esta ley, estatutos profesionales o convenciones colectivas de trabajo le hubiesen correspondido en el caso de haber prestado servicios. El tiempo de permanencia en servicio no será considerado para determinar los promedios de remuneraciones a los fines de la aplicación de las mismas disposiciones."}]}, {"numero": "III", "nombre": "Del desempeño de cargos electivos", "articulos": [{"numero": "215", "titulo": "Reserva del empleo - Cómputo como tiempo de servicio -", "texto": "ARTICULO 215. - Los trabajadores que por razón de ocupar cargos electivos en el orden nacional, provincial o municipal, dejaran de prestar servicios, tendrán derecho a la reserva de su empleo por parte del empleador, y a su reincorporación hasta treinta (30) días después de concluido el ejercicio de sus funciones.El período de tiempo durante el cual los trabajadores hubieran desempeñado las funciones precedentemente aludidas será considerado período de trabajo a los efectos del cómputo de su antigüedad, frente a los beneficios que por esta ley, estatutos profesionales y convenciones colectivas de trabajo le hubiesen correspondido en el caso de haber prestado servicios. El tiempo de permanencia en tales funciones no será considerado para determinar los promedios de remuneración a los fines de la aplicación de las mismas disposiciones."}, {"numero": "216", "titulo": "Despido o no reincorporación del trabajador -", "texto": "ARTICULO 216. - Producido el despido o no reincorporación de un trabajador que se encontrare en la situación de los artículos 214 o 215, éste podrá reclamar el pago de las indemnizaciones que le correspondan por despido injustificado y por falta u omisión del preaviso conforme a esta ley, a los estatutos profesionales o convenciones colectivas de trabajo. A los efectos de dichas indemnizaciones la antigüedad computable incluirá el período de reserva del empleo."}]}, {"numero": "IV", "nombre": "Del desempeño de cargos electivos o representativos en asociaciones profesionales de trabajadores con personería gremial o en organismos o comisiones que requieran representación sindical", "articulos": [{"numero": "217", "titulo": "Reserva del empleo - Cómputo como tiempo de servicio - Fuero sindical -", "texto": "ARTICULO 217. - Los trabajadores que se encontraren en las condiciones previstas en el presente capítulo y que por razón del desempeño de esos cargos, dejaren de prestar servicios, tendrán derecho a la reserva de su empleo por parte del empleador y a su reincorporación hasta treinta (30) días después de concluido el ejercicio de sus funciones, no pudiendo ser despedidos durante los plazos que fije la ley respectiva, a partir de la cesación de las mismas. El período de tiempo durante el cual los trabajadores hubieran desempeñado las funciones precedentemente aludidas será considerado período de trabajo en las mismas condiciones y con el alcance de los artículos 214 y 215, segunda parte, sin perjuicio de los mayores beneficios que sobre la materia establezca la ley de garantía de la actividad sindical."}]}, {"numero": "V", "nombre": "De las suspensiones por causas económicas y disciplinarias", "articulos": [{"numero": "218", "titulo": "Requisitos de su validez -", "texto": "ARTICULO 218. - Toda suspensión dispuesta por el empleador para ser considerada válida, deberá fundarse en justa causa, tener plazo fijo y ser notificada por escrito al trabajador."}, {"numero": "219", "titulo": "Justa causa -", "texto": "ARTICULO 219 - Se considera que tiene justa causa la suspensión que se deba a falta o disminución de trabajo no imputable al empleador, a razones disciplinarias o a fuerza mayor debidamente comprobada."}, {"numero": "220", "titulo": "Plazo máximo - Remisión -", "texto": "ARTICULO 220. - Las suspensiones fundadas en razones disciplinarias o debidas a falta o disminución de trabajo no imputables al empleador, no podrán exceder de treinta (30) días en un (1) año, contados a partir de la primera suspensión.Las suspensiones fundadas en razones disciplinarias deberán ajustarse a lo dispuesto por el artículo 67, sin perjuicio de las condiciones que se fijaren en función de lo previsto en el artículo 68.", "observado_por": [{"cr": "(B.O. 10-06-2020) Se establece que los límites temporales no regirán para las suspensiones por falta de trabajo y fuerza mayor dispuestas como consecuencia de la emergencia sanitaria, las que podrán extenderse hasta el cese del \"aislamiento social, preventivo y obligatorio\" establecido por el Decreto 297/20", "id": "OBSERVADO_POR_0", "ref": "DNU C 000529 2020 06 09 0002 000 0000 000"}]}, {"numero": "221", "titulo": "Fuerza mayor -", "texto": "ARTICULO 221. - Las suspensiones por fuerza mayor debidamente comprobadas podrán extenderse hasta un plazo máximo de setenta y cinco (75) días en el término de un (1) año, contado desde la primera suspensión cualquiera sea el motivo de ésta.En este supuesto, así como en la suspensión por falta o disminución del trabajo, deberá comenzarse por el personal menos antiguo dentro de cada especialidad.Respecto del personal ingresado en un mismo semestre, deberá comenzarse por el que tuviere menos cargas de familia, aunque con ello se alterase el orden de antigüedad.", "observado_por": [{"cr": "(B.O. 10-06-2020) Se establece que los límites temporales no regirán para las suspensiones por falta de trabajo y fuerza mayor dispuestas como consecuencia de la emergencia sanitaria, las que podrán extenderse hasta el cese del \"aislamiento social, preventivo y obligatorio\" establecido por el Decreto 297/20", "id": "OBSERVADO_POR_0", "ref": "DNU C 000529 2020 06 09 0002 000 0000 000"}]}, {"numero": "222", "titulo": "Situación de despido -", "texto": "ARTICULO 222. - Toda suspensión dispuesta por el empleador de las previstas en los artículos 219, 220 y 221 que excedan de los plazos fijados o en su conjunto y cualquiera fuese la causa que la motivare, de noventa (90) días en un (1) año, a partir de la primera suspensión y no aceptada por el trabajador, dará derecho a éste a considerarse despedido.Lo estatuido no veda al trabajador la posibilidad de optar por ejercitar el derecho que le acuerda el artículo siguiente.", "observado_por": [{"cr": "(B.O. 10-06-2020) Se establece que los límites temporales no regirán para las suspensiones por falta de trabajo y fuerza mayor dispuestas como consecuencia de la emergencia sanitaria, las que podrán extenderse hasta el cese del \"aislamiento social, preventivo y obligatorio\" establecido por el Decreto 297/20", "id": "OBSERVADO_POR_0", "ref": "DNU C 000529 2020 06 09 0002 000 0000 000"}]}, {"numero": "223", "titulo": "Salarios de suspensión -", "texto": "ARTICULO 223. - Cuando el empleador no observare las prescripciones de los artículos 218 a 221 sobre causas, plazo y notificación, en el caso de sanciones disciplinarias, el trabajador tendrá derecho a percibir la remuneración por todo el tiempo que estuviere suspendido si hubiere impugnado la suspensión, hubiere o no ejercido el derecho que le está conferido por el artículo 222 de esta ley."}, {"numero": "223 002", "titulo": "", "texto": "ARTICULO 223 BIS.- Se considerará prestación no remunerativa las asignaciones en dinero que se entreguen en compensación por suspensiones de la prestación laboral y que se fundaren en las causales de falta o disminución de trabajo, no imputables al empleador, o fuerza mayor debidamente comprobada, pactadas individual o colectivamente u homologadas por la autoridad de aplicación, conforme normas legales vigentes, y cuando en virtud de tales causales el trabajador no realice la prestación laboral a su cargo. Sólo tributará las contribuciones establecidas en las Leyes Nros. 23.660 y 23.661", "modificado_por": [{"cr": "Incorporado. (B.O. 14-10-96).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024700 1996 09 25 0003 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"}, {"cr": null, "id": "REFERENCIAS_NORMATIVAS_1", "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"}]}, {"numero": "224", "titulo": "Suspensión preventiva - Denuncia del empleador y de terceros -", "texto": "ARTICULO 224. - Cuando la suspensión se origine en denuncia criminal efectuada por el empleador y ésta fuera desestimada o el trabajador imputado, sobreseído provisoria o definitivamente, aquél deberá reincorporarlo al trabajo y satisfacer el pago de los salarios perdidos durante el tiempo de la suspensión preventiva, salvo que el trabajador optase, en razón de las circunstancias del caso, por considerarse en situación de despido. En caso de negativa del empleador a la reincorporación, pagará la indemnización por despido, a más de los salarios perdidos durante el tiempo de la suspensión preventiva.Si la suspensión se originara en denuncia criminal efectuada por terceros o en proceso promovido de oficio y se diese el caso de la privación de la libertad del trabajador, el empleador no estará obligado a pagar la remuneración por el tiempo que dure la suspensión de la relación laboral, salvo que se tratara de hecho relativo o producido en ocasión del trabajo."}]}]}, {"numero": "XI", "nombre": "DE LA TRANSFERENCIA DEL CONTRATO DE TRABAJO", "articulos": [{"numero": "225", "titulo": "Transferencia del establecimiento -", "texto": "ARTICULO 225. - En caso de transferencia por cualquier título del establecimiento, pasarán al sucesor o adquirente todas las obligaciones emergentes del contrato de trabajo que el transmitente tuviera con el trabajador al tiempo de la transferencia, aun aquéllas que se originen con motivo de la misma. El contrato de trabajo, en tales casos, continuará con el sucesor o adquirente, y el trabajador conservará la antigüedad adquirida con el transmitente y los derechos que de ella se deriven.", "observado_por": [{"cr": "(B.O. 06-10-92). Se establece que no será aplicable este art. en los procesos de privatización concretados o a concretarse en cumplimiento de la Ley 23.696.", "id": "OBSERVADO_POR_0", "ref": "DNU C 001803 1992 09 29 0001 000 0000 000"}]}, {"numero": "226", "titulo": "Situación de despido -", "texto": "ARTICULO 226. - El trabajador podrá considerar extinguido el contrato de trabajo si, con motivo de la transferencia del establecimiento, se le infiriese un perjuicio que, apreciado con el criterio del artículo 242, justificare el acto de denuncia. A tal objeto se ponderarán especialmente los casos en que, por razón de la transferencia, se cambia el objeto de la explotación, se alteran las funciones, cargo o empleo, o si mediare una separación entre diversas secciones, dependencia o sucursales de la empresa, de modo que se derive de ello disminución de la responsabilidad patrimonial del empleador.", "observado_por": [{"cr": "(B.O. 06-10-92). Se establece que no será aplicable este art. en los procesos de privatización concretados o a concretarse en cumplimiento de la Ley 23.696.", "id": "OBSERVADO_POR_0", "ref": "DNU C 001803 1992 09 29 0001 000 0000 000"}]}, {"numero": "227", "titulo": "Arrendamiento o cesión transitoria del establecimiento -", "texto": "ARTICULO 227. - Las disposiciones de los artículos 225 y 226 se aplican en caso de arrendamiento o cesión transitoria del establecimiento.Al vencimiento de los plazos de éstos, el propietario del establecimiento, con relación al arrendatario y en todos los demás casos de cesión transitoria, el cedente, con relación al cesionario, asumirá las mismas obligaciones del artículo 225, cuando recupere el establecimiento cedido precariamente.", "observado_por": [{"cr": "(B.O. 06-10-92). Se establece que no será aplicable este art. en los procesos de privatización concretados o a concretarse en cumplimiento de la Ley 23.696.", "id": "OBSERVADO_POR_0", "ref": "DNU C 001803 1992 09 29 0001 000 0000 000"}]}, {"numero": "228", "titulo": "Solidaridad -", "texto": "ARTICULO 228. - El transmitente y el adquirente de un establecimiento serán solidariamente responsables respecto de las obligaciones emergentes del contrato de trabajo existentes a la época de la transmisión y que afectaren a aquél.Esta solidaridad operará ya sea que la transmisión se haya efectuado para surtir efectos en forma permanente o en forma transitoria.A los efectos previstos en esta norma se considerará adquirente a toda aquel que pasare a ser titular del establecimiento aun cuando lo fuese como arrendatario o como usufructuario o como tenedor a título precario o por cualquier otro modo.La solidaridad, por su parte, también operará con relación a las obligaciones emergentes del contrato de trabajo existente al tiempo de la restitución del establecimiento cuando la transmisión no estuviere destinada a surtir efectos permanentes y fuese de aplicación lo dispuesto en la última parte del artículo 227.La responsabilidad solidaria consagrada por este artículo será también de aplicación cuando el cambio de empleador fuese motivado por la transferencia de un contrato de locación de obra, de explotación u otro análogo, cualquiera sea la naturaleza y el carácter de los mismos.", "observado_por": [{"cr": "(B.O. 06-10-92). Se establece que no será aplicable este art. en los procesos de privatización concretados o a concretarse en cumplimiento de la Ley 23.696.", "id": "OBSERVADO_POR_0", "ref": "DNU C 001803 1992 09 29 0001 000 0000 000"}]}, {"numero": "229", "titulo": "Cesión del personal -", "texto": "ARTICULO 229. - La cesión del personal sin que comprenda el establecimiento, requiere la aceptación expresa y por escrito del trabajador.Aun cuando mediare tal conformidad, cedente y cesionario responden solidariamente por todas las obligaciones resultantes de la relación de trabajo cedida.", "observado_por": [{"cr": "(B.O. 06-10-92). Se establece que no será aplicable este art. en los procesos de privatización concretados o a concretarse en cumplimiento de la Ley 23.696.", "id": "OBSERVADO_POR_0", "ref": "DNU C 001803 1992 09 29 0001 000 0000 000"}]}, {"numero": "230", "titulo": "Transferencia a favor del Estado -", "texto": "ARTICULO 230. - Lo dispuesto en este título no rige cuando la cesión o transferencia se opere a favor del Estado. En todos los casos, hasta tanto se convengan estatutos o convenios particulares, los trabajadores podrán regirse por los estatutos o convenios de empresas del Estado similares."}]}, {"numero": "XII", "nombre": "De la extinción del contrato de Trabajo", "capitulos": [{"numero": "I", "nombre": "Del preaviso", "articulos": [{"numero": "231", "titulo": "Plazos -", "texto": "*ARTICULO 231. - El contrato de trabajo no podrá ser disuelto por voluntad de una de las partes, sin previo aviso, o en su defecto, indemnización además de la que corresponda al trabajador por su antigüedad en el empleo, cuando el contrato se disuelva por voluntad del empleador. El preaviso, cuando las partes no lo fijen en un término mayor, deberá darse con la anticipación siguiente:a) por el trabajador, de QUINCE (15) días;b) por el empleador, de QUINCE (15) días cuando el trabajador se encontrare en período de prueba; de UN (1) mes cuando el trabajador tuviese una antigüedad en el empleo que no exceda de CINCO (5) años y de DOS (2) meses cuando fuere superior.", "incisos": [{"letra": "a", "texto": "por el trabajador, de QUINCE (15) días;"}, {"letra": "b", "texto": "por el empleador, de QUINCE (15) días cuando el trabajador se encontrare en período de prueba; de UN (1) mes cuando el trabajador tuviese una antigüedad en el empleo que no exceda de CINCO (5) años y de DOS (2) meses cuando fuere superior."}], "modificado_por": [{"cr": "ARTICULO SUSTITUIDO (B.O. 19/03/2004)", "id": "MODIFICADO_POR_0", "ref": "LEY C 025877 2004 03 02 0003 000 0000 000"}]}, {"numero": "232", "titulo": "Indemnización substitutiva -", "texto": "ARTICULO 232. - La parte que omita el preaviso o lo otorgue de modo insuficiente deberá abonar a la otra una indemnización substitutiva equivalente a la remuneración que correspondería al trabajador durante los plazos señalados en el artículo 231."}, {"numero": "233", "titulo": "Comienzo del plazo - Integración de la indemnización con los salarios del mes del despido -", "texto": "*ARTICULO 233. - Los plazos del artículo 231 correrán a partir del día siguiente al de la notificación del preaviso.Cuando la extinción del contrato de trabajo dispuesta por el empleador se produzca sin preaviso y en fecha que no coincida con el último día del mes, la indemnización sustitutiva debida al trabajador se integrará con una suma igual a los salarios por los días faltantes hasta el último día del mes en el que se produjera el despido.La integración del mes de despido no procederá cuando la extinción se produzca durante el período de prueba establecido en el artículo 92 bis.", "modificado_por": [{"cr": "ARTICULO SUSTITUIDO (B.O. 19/03/2004)", "id": "MODIFICADO_POR_0", "ref": "LEY C 025877 2004 03 02 0004 000 0000 000"}]}, {"numero": "234", "titulo": "Retractación -", "texto": "ARTICULO 234.- El despido no podrá ser retractado, salvo acuerdo de partes."}, {"numero": "235", "titulo": "Prueba -", "texto": "ARTICULO 235.- La notificación del preaviso deberá probarse por escrito."}, {"numero": "236", "titulo": "Extinción - Renuncia al plazo faltante - Eximición de la obligación de prestar servicios -", "texto": "ARTICULO 236. - Cuando el preaviso hubiera sido otorgado por el empleador, el trabajador podrá considerar extinguido el contrato de trabajo, antes del vencimiento del plazo, sin derecho a la remuneración por el período faltante del preaviso, pero conservará el derecho a percibir la indemnización que le corresponda en virtud del despido. Esta manifestación deberá hacerse en la forma prevista en el artículo 240.El empleador podrá relevar al trabajador de la obligación de prestar servicios durante el plazo de preaviso abonándole el importe de los salarios correspondientes."}, {"numero": "237", "titulo": "Licencia diaria -", "texto": "ARTICULO 237. - Salvo lo dispuesto en la última parte del artículo 236, durante el plazo del preaviso el trabajador tendrá derecho, sin reducción de su salario, a gozar de una licencia de dos horas diarias dentro de la jornada legal de trabajo, pudiendo optar por las dos primeras o las dos últimas de la jornada. El trabajador podrá igualmente optar por acumular las horas de licencia en una o más jornadas íntegras."}, {"numero": "238", "titulo": "Obligaciones de las partes -", "texto": "ARTICULO 238. - Durante el transcurso del preaviso subsistirán las obligaciones emergentes del contrato de trabajo."}, {"numero": "239", "titulo": "Eficacia -", "texto": "ARTICULO 239. - El preaviso notificado al trabajador mientras la prestación de servicios se encuentra suspendida por alguna de las causas a que se refiere la presente ley con derecho al cobro de salarios por el trabajador, carecerá de efectos, salvo que se lo haya otorgado expresamente para comenzar a correr a partir del momento en que cesara la causa de suspensión de la prestación de servicios.Cuando la notificación se efectúe durante una suspensión de la prestación de servicios que no devengue salarios en favor del trabajador, el preaviso será válido pero a partir de la notificación del mismo y hasta el fin de su plazo se devengarán las remuneraciones pertinentes.Si la suspensión del contrato de trabajo o de la prestación del servicio fuese sobreviniente a la notificación del preaviso, el plazo de éste se suspenderá hasta que cesen los motivos que la originaron."}]}, {"numero": "II", "nombre": "De la extinción del contrato por renuncia del trabajador", "articulos": [{"numero": "240", "titulo": "Forma", "texto": "ARTICULO 240. - La extinción del contrato de trabajo por renuncia del trabajador, medie o no preaviso, como requisito para su validez, deberá formalizarse mediante despacho telegráfico colacionado cursado personalmente por el trabajador a su empleador o ante la autoridad administrativa del trabajo.Los despachos telegráficos serán expedidos por las oficinas de correo en forma gratuita, requiriéndose la presencia personal del remitente y la justificación de su identidad.Cuando la renuncia se formalizara ante la autoridad administrativa ésta dará inmediata comunicación de la misma al empleador, siendo ello suficiente a los fines del artículo 235 de esta ley."}]}, {"numero": "III", "nombre": "De la extinción del contrato de trabajo por voluntad concurrente de las partes", "articulos": [{"numero": "241", "titulo": "Formas y modalidades -", "texto": "ARTICULO 241. - Las partes, por mutuo acuerdo, podrán extinguir el contrato de trabajo. El acto deberá formalizarse mediante escritura pública o ante la autoridad judicial o administrativa del trabajo.Será nulo y sin valor el acto que se celebre sin la presencia personal del trabajador y los requisitos consignados precedentemente.Se considerará igualmente que la relación laboral ha quedado extinguida por voluntad concurrente de las partes, si ello resultase del comportamiento concluyente y recíproco de las mismas, que traduzca inequívocamente el abandono de la relación."}]}, {"numero": "IV", "nombre": "De la extinción del contrato de trabajo por justa causa", "articulos": [{"numero": "242", "titulo": "Justa causa", "texto": "ARTICULO 242. -Una de las partes podrá hacer denuncia del contrato de trabajo en caso de inobservancia por parte de la otra de las obligaciones resultantes del mismo que configuren injuria y que, por su gravedad, no consientan la prosecución de la relación.La valoración deberá ser hecha prudencialmente por los jueces, teniendo en consideración el carácter de las relaciones que resulta de un contrato de trabajo, según lo dispuesto en la presente ley, y las modalidades y circunstancias personales en cada caso.Podrá configurar grave injuria laboral, como objetiva causal de extinción del contrato de trabajo, la participación activa en bloqueos o tomas de establecimiento.Se presume que existe injuria grave cuando, durante una medida de acción directa:.a) se afecte la libertad de trabajo de quienes no adhieran a la medida de fuerza, mediante actos, hechos, intimidaciones o amenazas;b) se impida u obstruya total o parcialmente el ingreso o egreso de personas y/o cosas al establecimiento;c) se ocasionen daños en personas o en cosas de propiedad de la empresa o de terceros situadas en el establecimiento (instalaciones, mercaderías, insumos y materias primas, herramientas, etc.) o se las retenga indebidamente.Previo al distracto el empleador debe intimar al trabajador al cese de la conducta injuriosa, excepto en el supuesto de daños a las personas o cosas previsto en el inciso c), donde la producción del daño torna inoficiosa la intimación.", "incisos": [{"letra": "a", "texto": "se afecte la libertad de trabajo de quienes no adhieran a la medida de fuerza, mediante actos, hechos, intimidaciones o amenazas;"}, {"letra": "b", "texto": "se impida u obstruya total o parcialmente el ingreso o egreso de personas y/o cosas al establecimiento;"}, {"letra": "c", "texto": "se ocasionen daños en personas o en cosas de propiedad de la empresa o de terceros situadas en el establecimiento (instalaciones, mercaderías, insumos y materias primas, herramientas, etc.) o se las retenga indebidamente."}], "antecedentes": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "DNU C 000070 2023 12 20 0080 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Sustituido .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0094 000 0000 000"}]}, {"numero": "243", "titulo": "Comunicación - Invariabilidad de la causa de despido -", "texto": "ARTICULO 243. - El despido por justa causa dispuesto por el empleador como la denuncia del contrato de trabajo fundada en justa causa que hiciera el trabajador, deberán comunicarse por escrito, con expresión suficientemente clara de los motivos en que se funda la ruptura del contrato. Ante la demanda que promoviere la parte interesada, no se admitirá la modificación de la causal de despido consignada en las comunicaciones antes referidas."}, {"numero": "244", "titulo": "Abandono del trabajo -", "texto": "ARTICULO 244. - El abandono del trabajo como acto de incumplimiento del trabajador sólo se configurará previa constitución en mora, mediante intimación hecha en forma fehaciente a que se reintegre al trabajo, por el plazo que impongan las modalidades que resulten en cada caso."}, {"numero": "245", "titulo": "Indemnización por antigüedad o despido.", "texto": "*ARTICULO 245.- En los casos de despido dispuesto por el empleador sin justa causa, habiendo o no mediado preaviso y luego de transcurrido el periodo de prueba, se deberá abonar al trabajador una indemnización equivalente a UN (1) mes de sueldo por cada año de servicio o fracción mayor de TRES (3) meses, tomando como base de cálculo la mejor remuneración mensual, normal y habitual devengada durante el último año o durante el tiempo de prestación de servicios si este fuera menor. La base de cálculo de esta indemnización no incluirá el Sueldo Anual Complementario, ni conceptos de pago semestral o anual.Para aquellos trabajadores remunerados a comisión o con remuneraciones mensuales variables, será de aplicación el promedio de los últimos SEIS (6) meses, o del último año si fuera más favorable al trabajador.Dicha base no podrá exceder el equivalente de TRES (3) veces el importe mensual de la suma que resulte del promedio de todas las remuneraciones previstas en el convenio colectivo de trabajo aplicable al trabajador, al momento del despido, por la jornada legal o convencional, excluida la antigüedad. Le corresponderá a la Autoridad de Aplicación fijar y publicar el promedio resultante, conjuntamente con las escalas salariales de cada convenio colectivo de trabajo.Para aquellos trabajadores excluidos de todo convenio colectivo de trabajo, el tope establecido en el párrafo anterior será el del convenio aplicable al establecimiento donde preste servicios o al convenio más favorable, en el caso de que hubiera más de uno.La base de cálculo de la indemnización no podrá en ningún caso ser inferior al SESENTA Y SIETE POR CIENTO (67 %) del importe correspondiente a UN (1) mes de sueldo, obtenido conforme el método descripto en el primer y segundo párrafo del presente.La indemnización en ningún caso podrá ser inferior a UN (1) mes de sueldo calculado sobre la base del sistema establecido en el primer y segundo párrafo del presente.Mediante convenio colectivo de trabajo, las partes podrán sustituir el presente régimen indemnizatorio por un fondo o sistema de cese laboral cuyo costo estará siempre a cargo del empleador, con un aporte mensual que no podrá ser superior al OCHO POR CIENTO (8%) de la remuneración computable.Por su parte, los empleadores podrán optar por contratar un sistema privado de capitalización a su costo, a fin de solventar la indemnización prevista en el presente artículo y/o la suma que libremente se pacte entre las partes para el supuesto de desvinculación por mutuo acuerdo conforme artículo 241 de la presente ley.", "antecedentes": [{"cr": "(B.O. 25-09-89). Sustituido.", "id": "ANTECEDENTES_0", "ref": "LEY C 023697 1989 09 01 0048 000 0000 000"}, {"cr": "Sustituido. (B.O. 17-12-91).", "id": "ANTECEDENTES_1", "ref": "LEY C 024013 1991 11 13 0153 000 0000 000"}, {"cr": "ARTICULO SUSTITUIDO (B.O. 19/03/2004)", "id": "ANTECEDENTES_2", "ref": "LEY C 025877 2004 03 02 0005 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0081 000 0000 000"}], "observado_por": [{"cr": "(B.O. 11/10/00) SE ESTABLECE QUE LAS INDEMNIZACIONES SERAN INCREMENTADAS AL DOBLE CUANDO SE TRATE DE UNA RELACION LABORAL NO REGISTRADA O QUE LO ESTE DE MODO DEFICIENTE", "id": "OBSERVADO_POR_0", "ref": "LEY C 025323 2000 09 13 0001 000 0000 000"}, {"cr": "(B.O. 3/06/2004) POR RES. DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SE FIJAN TOPES INDEMNIZATORIOS.", "id": "OBSERVADO_POR_1", "ref": "RES C 000384 2004 05 31 0001 000 0000 000"}], "informacion_vinculada": 10000000000000000000}, {"numero": "245 002", "titulo": "Agravamiento indemnizatorio por despido motivado por un acto discriminatorio.", "texto": "ARTÍCULO 245 bis.- Será considerado despido por un acto de discriminación aquel originado por motivos de raza o etnia, religión, nacionalidad, ideología, opinión política o gremial, sexo o género, orientación sexual, posición económica, caracteres físicos o discapacidad.En este supuesto la prueba estará a cargo de quien invoque la causal, y en caso de sentencia judicial que corrobore el origen discriminatorio del despido, corresponderá el pago de una indemnización agravada especial que ascenderá a un monto equivalente al cincuenta por ciento (50%) de la establecida por el artículo 245 de la ley 20.744 (t.o. 1976) y sus modificatorias o de la indemnización por antigüedad del régimen especial aplicable al caso.Según la gravedad de los hechos, los jueces podrán incrementar esta indemnización hasta el cien por ciento (100%), conforme los parámetros referidos anteriormente. La indemnización prevista en el presente artículo no será acumulable con ningún otro régimen especial que establezca agravamientos indemnizatorios.El despido dispuesto, en todos los casos, producirá la extinción definitiva del vínculo laboral a todos los efectos.", "antecedentes": [{"cr": "(B.O. 21/12/2023) ARTICULO INCORPORADO", "id": "ANTECEDENTES_0", "ref": "DNU C 000070 2023 12 20 0082 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 8-07-2024) Artículo Incorporado .", "id": "MODIFICADO_POR_0", "ref": "LEY C 027742 2024 06 27 0095 000 0000 000"}]}, {"numero": "246", "titulo": "Despido indirecto -", "texto": "ARTICULO 246. - Cuando el trabajador hiciese denuncia del contrato de trabajo fundado en justa causa, tendrá derecho a las indemnizaciones previstas en los artículos 232, 233 y 245."}]}, {"numero": "V", "nombre": "De la extinción del contrato de trabajo por fuerza mayor o por falta o disminución de trabajo", "articulos": [{"numero": "247", "titulo": "Monto de la indemnización -", "texto": "ARTICULO 247. - En los casos en que el despido fuese dispuesto por causa de fuerza mayor o por falta o disminución de trabajo no imputable al empleador fehacientemente justificada, el trabajador tendrá derecho a percibir una indemnización equivalente a la mitad de la prevista en el artículo 245 de esta ley.En tales casos el despido deberá comenzar por el personal menos antiguo dentro de cada especialidad.Respecto del personal ingresado en un mismo semestre, deberá comenzarse por el que tuviere menos cargas de familia, aunque con ello se alterara el orden de antigüedad."}]}, {"numero": "VI", "nombre": "De la extinción del contrato de trabajo por muerte del trabajador", "articulos": [{"numero": "248", "titulo": "Indemnización por antigüedad - Monto - Beneficiarios -", "texto": "ARTICULO 248. - En caso de muerte del trabajador, las personas enumeradas en el artículo 38 del Decreto-ley 18.037/69 (t.o. 1974) tendrán derecho, mediante la sola acreditación del vínculo, en el orden y prelación allí establecido, a percibir una indemnización igual a la prevista en el artículo 247 de esta ley. A los efectos indicados, queda equiparada a la viuda, para cuando el trabajador fallecido fuere soltero o viudo, la mujer que hubiese vivido públicamente con el mismo, en aparente matrimonio, durante un mínimo de dos (2) años anteriores al fallecimiento.Tratándose de un trabajador casado y presentándose la situación antes contemplada, igual derecho tendrá la mujer del trabajador cuando la esposa por su culpa o culpa de ambos estuviere divorciada o separada de hecho al momento de la muerte del causante, siempre que esta situación se hubiere mantenido durante los cinco (5) años anteriores al fallecimiento.Esta indemnización es independiente de la que se reconozca a los causa-habientes del trabajador por la ley de accidentes de trabajo, según el caso, y de cualquier otro beneficio que por las leyes, convenciones colectivas de trabajo, seguros, actos o contratos de previsión, le fuesen concedidos a los mismos en razón del fallecimiento del trabajador.", "referencias_normativas": [{"cr": "T.O. 1974", "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 018037 1968 12 30 0038 000 0000 000"}]}]}, {"numero": "VII", "nombre": "De la extinción del contrato de trabajo por muerte del empleador", "articulos": [{"numero": "249", "titulo": "Condiciones - Monto de la indemnización -", "texto": "ARTICULO 249. - Se extingue el contrato de trabajo por muerte del empleador cuando sus condiciones personales o legales, actividad profesional y otras circunstancias hayan sido la causa determinante de la relación laboral y sin las cuales ésta no podría proseguir.En este caso, el trabajador tendrá derecho a percibir la indemnización prevista en el artículo 247 de esta ley."}]}, {"numero": "VIII", "nombre": "De la extinción del contrato de trabajo por vencimiento del plazo", "articulos": [{"numero": "250", "titulo": "Monto de la indemnización - Remisión -", "texto": "ARTICULO 250.- Cuando la extinción del contrato se produjera por vencimiento del plazo asignado al mismo, mediando preaviso y estando el contrato íntegramente cumplido, se estará a lo dispuesto en el artículo 95, segundo párrafo, de esta ley, siendo el trabajador acreedor a la indemnización prevista en el artículo 247, siempre que el tiempo del contrato no haya sido inferior a un (1) año."}]}, {"numero": "IX", "nombre": "De la extinción del contrato de trabajo por quiebra o concurso del empleador", "articulos": [{"numero": "251", "titulo": "Calificación de la conducta del empleador - Monto de la indemnización -", "texto": "*ARTICULO 251. - Calificación de la conducta del empleador.Monto de la indemnización. Si la quiebra del empleador motivara la la extinción del contrato de trabajo y aquélla fuera debida a causas no imputables al mismo, la indemnización correspondiente al trabajador será la prevista en el artículo 247. En cualquier otro supuesto dicha indemnización se calculará conforme a los previstos en el artículo 245. La determinación de las circunstancias a que se refiere este artículo será efectuada por el juez de la quiebra al momento de dictar la resolución sobre procedencia y alcances de las solicitudes de verificación formuladas por los acreedores.", "modificado_por": [{"cr": "Sustituido. (B.O. 09-08-95).", "id": "MODIFICADO_POR_0", "ref": "LEY C 024522 1995 07 20 0294 000 0000 000"}]}]}, {"numero": "X", "nombre": "De la extinción del contrato de trabajo por jubilación del trabajador", "articulos": [{"numero": "252", "titulo": "Intimación - Plazo de mantenimiento de la relación -", "texto": "*Artículo 252: A partir de que el trabajador cumpla setenta (70) años de edad y reúna los requisitos necesarios para acceder a la Prestación Básica Universal (PBU) establecida en el artículo 17, inciso a) de la ley 24.241 y sus modificaciones, el empleador podrá intimarlo a que inicie los trámites pertinentes, extendiéndole los certificados de servicios y demás documentación necesaria a esos fines. A partir de ese momento, el empleador deberá mantener la relación de trabajo hasta que el trabajador obtenga el beneficio y por un plazo máximo de un (1) año.Lo dispuesto en el párrafo precedente no afecta el derecho del trabajador de solicitar el beneficio previsional con anterioridad al cumplimiento de los setenta (70) años de edad. Concedido el beneficio o vencido dicho plazo, el contrato de trabajo quedará extinguido sin obligación para el empleador del pago de la indemnización por antigüedad que prevean las leyes o estatutos profesionales.La intimación a que se refiere el primer párrafo de este artículo implicará la notificación del preaviso establecido por la presente ley o disposiciones similares contenidas en otros estatutos, cuyo plazo se considerará comprendido dentro del término durante el cual el empleador deberá mantener la relación de trabajo.", "modificado_por": [{"cr": "(B.O. 29-06-94). Primer párrafo sustituido.", "id": "MODIFICADO_POR_0", "ref": "LEY C 024347 1994 06 23 0006 000 0000 000"}, {"cr": "Sustituido. Con vigencia a partir del 07-10-77 por art. 4 (B.O. 12-10-77).", "id": "MODIFICADO_POR_1", "ref": "LEY C 021659 1977 10 06 0001 000 0000 000"}, {"cr": "B.O. 28/12/2017. Sustituido.", "id": "MODIFICADO_POR_2", "ref": "LEY C 027426 2017 12 18 0007 000 0000 000"}], "observado_por": [{"cr": "Interrupción de plazos (B.O. 12-10-77).", "id": "OBSERVADO_POR_0", "ref": "LEY C 021659 1977 10 06 0003 000 0000 000"}], "referencias_normativas": [{"cr": null, "id": "REFERENCIAS_NORMATIVAS_0", "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"}]}, {"numero": "253", "titulo": "Trabajador jubilado -", "texto": "*ARTICULO 253.- En caso de que el trabajador titular de un beneficio previsional de cualquier régimen volviera a prestar servicios en relación de dependencia, sin que ello implique violación a la legislación vigente, el empleador podrá disponer la extinción del contrato invocando esa situación, con obligación de preavisarlo y abonar la indemnización en razón de la antiguedad prevista en el artículo 245 de esta ley o en su caso lo dispuesto en el artículo 247.En este supuesto sólo se computará como antiguedad el tiempo de servicios posterior al cese.También es aplicable lo dispuesto por el presente artículo al trabajador que sigue prestando servicios sin interrupción a las órdenes del mismo empleador, luego del goce del beneficio de la jubilación, considerándose la fecha del acuerdo de la prestación como inicio del cómputo de la antigüedad posterior al mismo.", "modificado_por": [{"cr": "(B.O. 29-06-94). Ultimo párrafo incorporado.", "id": "MODIFICADO_POR_0", "ref": "LEY C 024347 1994 06 23 0007 000 0000 000"}, {"cr": "B.O. 28/12/2017. Ultimo párrafo incorporado.", "id": "MODIFICADO_POR_1", "ref": "LEY C 027426 2017 12 18 0009 000 0000 000"}]}]}, {"numero": "XI", "nombre": "De la extinción del contrato de trabajo por incapacidad o inhabilidad del trabajador", "articulos": [{"numero": "254", "titulo": "Incapacidad e inhabilidad - Monto de la indemnización", "texto": "ARTICULO 254. - Cuando el trabajador fuese despedido por incapacidad física o mental para cumplir con sus obligaciones, y la misma fuese sobreviniente a la iniciación de la prestación de los servicios, la situación estará regida por lo dispuesto en el artículo 212 de esta ley.Tratándose de un trabajador que contare con la habilitación especial que se requiera para prestar los servicios objeto del contrato, y fuese sobrevinientemente inhabilitado, en caso de despido será acreedor a la indemnización prevista en el artículo 247, salvo que la inhabilitación provenga de dolo o culpa grave e inexcusable de su parte."}]}, {"numero": "XII", "nombre": "Disposición común", "articulos": [{"numero": "255", "titulo": "Reingreso del trabajador.Deducción de las indemnizaciones percibidas.", "texto": "ARTICULO 255.- La antigüedad del trabajador se establecerá conforme a lo dispuesto en los artículos 18 y 19 de esta ley, pero si hubiera mediado reingreso a las órdenes del mismo empleador se deducirá de las indemnizaciones de los artículos 245, 246, 247, 250, 251, 253 y 254 lo pagado oportunamente, actualizado por el Índice de Precios al Consumidor (IPC) con más una tasa de interés pura del 3% anual, por la causal de cese anterior.En ningún caso la indemnización resultante podrá ser inferior a la que hubiera correspondido al trabajador si su período de servicios hubiera sido solo el último y con prescindencia de los períodos anteriores al reingreso.", "antecedentes": [{"cr": "(B.O. 15-12-2016) ARTICULO SUSTITUIDO", "id": "ANTECEDENTES_0", "ref": "LEY C 027325 2016 11 16 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0083 000 0000 000"}]}, {"numero": "255 002", "titulo": "PLAZO DE PAGO", "texto": "Artículo 255 bis: El pago de las remuneraciones e indemnizaciones que correspondieren por la extinción del contrato de trabajo, cualquiera sea su causa, se efectuará dentro de los plazos previstos en el artículo 128 computados desde la fecha de extinción de la relación laboral.", "modificado_por": [{"cr": "(B.O. 26/05/2010) ARTICULO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026593 2010 04 28 0001 000 0000 000"}]}]}]}, {"numero": "XIII", "nombre": "DE LA PRESCRIPCION Y CADUCIDAD", "articulos": [{"numero": "256", "titulo": "Plazo común", "texto": "ARTICULO 256.- Prescriben a los dos (2) años las acciones relativas a créditos provenientes de las relaciones individuales de trabajo y, en general, de disposiciones de convenios colectivos, laudos con eficacia de convenios colectivos y disposiciones legales o reglamentarias del Derecho del Trabajo.Esta norma tiene carácter de orden público y el plazo no puede ser modificado por convenciones individuales o colectivas."}, {"numero": "257", "titulo": "Interrupción por actuaciones administrativas", "texto": "ARTICULO 257.- Sin perjuicio de la aplicabilidad de las normas del Código Civil, la reclamación ante la autoridad administrativa del trabajo interrumpirá el curso de la prescripción durante el trámite, pero en ningún caso por un lapso mayor de seis (6) meses"}, {"numero": "258", "titulo": "Accidentes y enfermedades profesionales", "texto": "ARTICULO 258.- Las acciones provenientes de la responsabilidad por accidente de trabajo y enfermedades profesionales prescribirán a los dos (2) años, a contar desde la determinación de la incapacidad o el fallecimiento de la víctima."}, {"numero": "259", "titulo": "Caducidad", "texto": "ARTICULO 259.- No hay otros modos de caducidad que los que resultan de esta ley."}, {"numero": "260", "titulo": "Pago insuficiente", "texto": "ARTICULO 260.- El pago insuficiente de obligaciones originadas en las relaciones laborales efectuado por un empleador será considerado como entrega a cuenta del total adeudado, aunque se reciba sin reservas, y quedará expedita al trabajador la acción para reclamar el pago de la diferencia que correspondiere, por todo el tiempo de la prescripción."}]}, {"numero": "XIV", "nombre": "DE LOS PRIVILEGIOS", "capitulos": [{"numero": "I", "nombre": "De la preferencia de los créditos laborales", "articulos": [{"numero": "261", "titulo": "Alcance", "texto": "ARTICULO 261.- El trabajador tendrá derecho a ser pagado, con preferencia a otros acreedores del empleador, por los créditos que resulten del contrato de trabajo, conforme a lo que se dispone en el presente título."}, {"numero": "262", "titulo": "Causahabientes", "texto": "ARTICULO 262.- Los privilegios de los créditos laborales se transmiten a los sucesores del trabajador."}, {"numero": "263", "titulo": "Acuerdos conciliatorios o liberatorios", "texto": "ARTICULO 263.- Los privilegios no pueden resultar sino de la ley.En los acuerdos transaccionales, conciliatorios o liberatorios que se celebren, podrá imputarse todo o parte del crédito reconocido a uno o varios rubros incluidos en aquellos acuerdos, si correspondieran más de uno, de modo de garantizar el ejercicio de los derechos reconocidos en este título, si se diera el caso de concurrencia de acreedores.Los acuerdos que no contuviesen tal requisito podrán ser declarados nulos a instancia del trabajador, dado el caso de concurrencia de acreedores sobre bienes del empleador, sea con carácter general o particular."}, {"numero": "264", "titulo": "Irrenunciabilidad", "texto": "*ARTICULO 264.- Nota de Redacción: Derogado por Ley 24522.", "derogado_por": {"cr": "(B.O. 09-08-95). Con el alcance previsto en el art. 288 de la Ley 24.522.", "id": "DEROGADO_POR_0", "ref": "LEY C 024522 1995 07 20 0293 000 0000 000"}}, {"numero": "265", "titulo": "Exclusión del fuero de atracción", "texto": "*ARTICULO 265.- Nota de Redacción: Derogado por Ley 24522.", "derogado_por": {"cr": "(B.O. 09-08-95). Con el alcance previsto en el art. 288 de la Ley 24.522.", "id": "DEROGADO_POR_0", "ref": "LEY C 024522 1995 07 20 0293 000 0000 000"}}, {"numero": "266", "titulo": "", "texto": "*ARTICULO 266.- Nota de Redacción: Derogado por Ley 24522.", "antecedentes": [{"cr": "(B.O. 25-03-87). Sustituido.", "id": "ANTECEDENTES_0", "ref": "LEY C 023472 1986 10 31 0011 000 0000 000"}], "derogado_por": {"cr": "(B.O. 09-08-95). Con el alcance previsto en el art. 288 de la Ley 24.522.", "id": "DEROGADO_POR_0", "ref": "LEY C 024522 1995 07 20 0293 000 0000 000"}}, {"numero": "267", "titulo": "Continuación de la empresa", "texto": "ARTICULO 267.- Cuando por las leyes concursales o actos de poder público se autorizase la continuación de la empresa, aún después de la declaración de la quiebra o concurso, las remuneraciones del trabajador y las indemnizaciones que le correspondan en razón de la antigüedad, u omisión de preaviso, debidas en virtud de servicios prestados después de la fecha de aquella resolución judicial o del poder público, se considerarán gastos de justicia. Estos créditos no requieren verificación ni ingresan al concurso, debiendo abonarse en los plazos previstos en los artículos 126 y 128 de esta ley, y con iguales garantías que las conferidas a los créditos por salarios y otras remuneraciones."}]}, {"numero": "II", "nombre": "De las clases de privilegios", "articulos": [{"numero": "268", "titulo": "Privilegios especiales", "texto": "ARTICULO 268.- Los créditos por remuneraciones debidos al trabajador por seis (6) meses y los provenientes de indemnizaciones por accidente de trabajo, antigüedad o despido, falta de preaviso y fondo de desempleo, gozan de privilegio especial sobre las mercaderías, materias primas y maquinarias que integren el establecimiento donde haya prestado sus servicios, o que sirvan para la explotación de que aquél forma parte.El mismo privilegio recae sobre el precio del fondo de comercio, el dinero, títulos de créditos o depósitos en cuentas bancarias o de otro tipo que sean directo resultado de la explotación, salvo que hubiesen sido recibidos a nombre y por cuenta de terceros.Las cosas introducidas en el establecimiento o explotación, o existentes en él, no estarán afectadas al privilegio, si por su naturaleza, destino, objeto del establecimiento o explotación, o por cualquier otra circunstancia, se demostrase que fuesen ajenas, salvo que estuviesen permanentemente destinadas al funcionamiento del establecimiento o explotación, exceptuadas las mercaderías dadas en consignación."}, {"numero": "269", "titulo": "Bienes en poder de terceros", "texto": "ARTICULO 269.- Si los bienes afectados al privilegio hubiesen sido retirados del establecimiento, el trabajador podrá requerir su embargo para hacer efectivo el privilegio, aunque el poseedor de ello sea de buena fe. Este derecho caducará a los seis (6) meses de su retiro y queda limitado a las maquinarias, muebles u otros enseres que hubiesen integrado el establecimiento o explotación."}, {"numero": "270", "titulo": "Preferencia", "texto": "ARTICULO 270.- Los créditos previstos en el artículo 268 gozan de preferencia sobre cualquiera otro respecto de los mismos bienes, con excepción de los acreedores prendarios por saldo de precio, y de lo adeudado al retenedor por razón de las mismas cosas, si fueren retenidas."}, {"numero": "271", "titulo": "Obras y construcciones - Contratista", "texto": "ARTICULO 271.- Gozarán de privilegio, en la extensión conferida por el artículo 268 sobre el edificio, obras o construcciones, los créditos de los trabajadores ocupados en su edificación, reconstrucción o reparación.Este privilegio operará tanto en el supuesto que el trabajador fuese contratado directamente por el propietario, como cuando el empleador fuese un contratista o subcontratista. Empero, en este último caso, el privilegio sólo será invocable cuando el propietario que ocupe al contratista encargue la ejecución de la obra con fines de lucro, o para utilizarla en una actividad que desarrolle con tal finalidad, y estará además limitado a los créditos por remuneraciones y fondo de desempleo. No se incluyen los que pudieran resultar por reajustes de remuneraciones o sus accesorios."}, {"numero": "272", "titulo": "Subrogación", "texto": "ARTICULO 272.- El privilegio especial se traslada de pleno derecho sobre los importes que substituyan a los bienes sobre los que recaiga, sea por indemnización, precio o cualquier otro concepto que permita la subrogación real.En cuanto excedan de dichos importes, los créditos a que se refiere el artículo 268, gozarán del privilegio general que resulta del artículo 273 de esta ley, dado el caso de concurso."}, {"numero": "273", "titulo": "Privilegios generales", "texto": "ARTICULO 273.- Los créditos por remuneraciones y subsidios familiares debidos al trabajador por seis (6) meses y los provenientes de indemnizaciones por accidente del trabajo, por antigüedad o despido y por falta de preaviso, vacaciones y sueldo anual complementario, los importes por fondo de desempleo y cualquier otro derivado de la relación laboral, gozarán del privilegio general. Se incluyen las costas judiciales en su caso. Serán preferidos a cualquier otro crédito, salvo los alimentarios."}, {"numero": "274", "titulo": "Disposiciones comunes", "texto": "ARTICULO 274.- Los privilegios no se extienden a los gastos y costas, salvo lo dispuesto en el artículo 273 de esta ley. Se extienden a los intereses, pero sólo por el plazo de dos (2) años a contar de la fecha de la mora."}]}]}, {"numero": "XV", "nombre": "DISPOSICIONES COMPLEMENTARIAS", "articulos": [{"numero": "275", "titulo": "Conducta maliciosa y temeraria", "texto": "ARTICULO 275.- Cuando se declarara maliciosa o temeraria la conducta asumida por el empleador que perdiere total o parcialmente el juicio, será condenado a pagar un interés de hasta dos veces y media el que cobren los bancos oficiales, para operaciones corrientes de descuento de documentos comerciales, el que será graduado por los jueces, atendiendo a la conducta procesal asumida.Se considerarán especialmente comprendidos en esta disposición los casos en que se evidenciaren propósitos obstruccionistas o dilatorios en reclamos por accidente de trabajo, atendiendo a las exigencias más o menos perentorias provenientes del estado de la víctima, la omisión de los auxilios indispensables en tales casos, o cuando sin fundamento, y teniendo conciencia de la propia sin razón, se cuestionase la existencia de la relación laboral, se hiciesen valer actos cometidos en fraude del trabajador, abusando de su necesidad o inexperiencia, o se opusiesen defensas manifiestamente incompatibles o contradictorias de hecho o de derecho.Cuando por falta de cumplimiento de un acuerdo homologado en sede judicial o administrativa el trabajador se vea precisado a continuar y/o promover la acción judicial, independientemente de las sanciones que tal actitud genere, dicha conducta será calificada como 'temeraria y maliciosa' y la suma adeudada devengará a favor del trabajador, desde la fecha de la mora y hasta su efectiva cancelación, el máximo del interés contemplado en el presente artículo.", "modificado_por": [{"cr": "(B.O. 29/08/2011) TERCER PARRAFO INCORPORADO", "id": "MODIFICADO_POR_0", "ref": "LEY C 026696 2011 07 27 0001 000 0000 000"}]}, {"numero": "276", "titulo": "Actualización y repotenciación de los créditos laborales por depreciación monetaria.", "texto": "*ARTICULO 276.- Los créditos provenientes de las relaciones individuales de trabajo serán actualizados y/o repotenciados y/o devengarán intereses.La suma que resulte de dicha actualización y/o repotenciación y/o aplicación de intereses en ningún caso podrá ser superior a la que resulte de calcular el capital histórico actualizado por el Índice de Precios al Consumidor (IPC) con más una tasa de interés pura del 3% anual.La presente disposición es de orden público federal y será aplicada por los jueces o por la autoridad administrativa, de oficio o a petición de parte, incluso en los casos de concurso del deudor, así como también, después de la declaración de quiebra.", "antecedentes": [{"cr": "(B.O. 07-11-80). Sustituido.", "id": "ANTECEDENTES_0", "ref": "LEY C 022311 1980 10 31 0001 000 0000 000"}, {"cr": "Sustituido. (B.O. 10-11-88).", "id": "ANTECEDENTES_1", "ref": "LEY C 023616 1988 09 28 0001 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0084 000 0000 000"}], "observado_por": [{"cr": "Vigencia de las actualizaciones. (B.O. 07-11-80).", "id": "OBSERVADO_POR_0", "ref": "LEY C 022311 1980 10 31 0002 000 0000 000"}]}, {"numero": "277", "titulo": "Pago en juicio", "texto": "*ARTICULO 277.- Todo pago que deba realizarse en los juicios laborales se efectivizará mediante depósito bancario en autos a la orden del Tribunal interviniente y giro judicial personal al titular del crédito o sus derecho-habientes, aún en el supuesto de haber otorgado poder.Queda prohibido el pacto de cuota litis que exceda del veinte por ciento (20%) el que, en cada caso, requerirá ratificación personal y homologación judicial.Las personas humanas y las personas jurídicas alcanzadas por la Ley N° 24.467, ante una sentencia judicial condenatoria, podrán acogerse al pago total de la misma en hasta un máximo de doce (12) cuotas mensuales consecutivas, las que serán ajustadas conforme la pauta establecida en el artículo 276 de la presente Ley.El desistimiento por el trabajador de acciones y derechos se ratificará personalmente en el juicio y requerirá homologación.Todo pago realizado sin observar lo prescripto, así como el pacto de cuota litis o el desistimiento no homologados, serán nulos de pleno derecho.La responsabilidad por el pago de las costas procesales, incluidos los honorarios profesionales de todo tipo allí devengados y correspondientes a la primera o única instancia, no excederá n del veinticinco por ciento (25 %) del monto de la sentencia, laudo, transacción o instrumento que ponga fin al diferendo. Si las regulaciones de honorarios practicadas conforme a las leyes arancelarias o usos locales, correspondientes a todas las profesiones y especialidades superaran dicho porcentaje, el juez procederá a prorratear los montos entre los beneficiarios.Para el cómputo del porcentaje indicado no se tendrá en cuenta el monto de los honorarios profesionales que hubieren representado, patrocinado o asistido a la parte condenada en costas.", "antecedentes": [{"cr": "(B.O. 10-01-95). Párrafo incorporado.", "id": "ANTECEDENTES_0", "ref": "LEY C 024432 1994 12 15 0008 000 0000 000"}], "modificado_por": [{"cr": "(B.O. 21/12/2023) ARTICULO SUSTITUIDO", "id": "MODIFICADO_POR_0", "ref": "DNU C 000070 2023 12 20 0085 000 0000 000"}]}]}]}}