{
  "ley": {
    "nombre": "FONDO DE GARANTIA DE CREDITOS LABORALES.",
    "numero": "23472",
    "tipo": {
      "codigo": "LEY",
      "texto": "Ley"
    },
    "fecha": "1986-10-31",
    "texto_ordenado": "",
    "estado": "DEROGADA (POR DICTAMEN)",
    "jurisdiccion": {
      "codigo": "CAPITAL FEDERAL",
      "descripcion": "Nacional",
      "capital": "Capital Federal",
      "id-pais": 11
    },
    "publicacion": {
      "publicacion-decodificada": {
        "organismo": "Boletín Oficial",
        "fecha": "1987 03 25"
      }
    },
    "lugar_sancion": "BUENOS AIRES",
    "identificacion_coloquial": {
      "identificacion-coloquial": [
        "Ley 23.472",
        "Buenos Aires, 31 de Octubre de 1986"
      ]
    },
    "metadatos": {
      "uuid": "123456789-0abc-defg-g79-33000scanyel",
      "document_content_type": "legislacion",
      "timestamp": 1413584125720,
      "friendly_url": {
        "subdomain": "ley",
        "description": "23472-nacional-fondo-garantia-creditos-laborales-lns0003397-1986-10-31"
      },
      "id_infojus": "LNS0003397",
      "fecha_umod": ""
    },
    "generalidades": {
      "observaciones-generales": "[[p]]CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 10[[/p]]"
    },
    "descriptores": {
      "descriptor": [
        {
          "elegido": {
            "termino": "trabajo"
          },
          "preferido": {
            "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
          },
          "sinonimos": {
            "termino": [
              "contrato laboral",
              "derecho del trabajo"
            ]
          }
        },
        {
          "elegido": {
            "termino": "fondo de garantía"
          },
          "preferido": {
            "termino": "Derecho laboral/accidentes de trabajo/fondo de garantía"
          },
          "sinonimos": {
            "termino": [
              "derecho del trabajo",
              "caja de accidentes de trabajo",
              "caja de garantía",
              "accidentes y enfermedades de trabajo"
            ]
          }
        }
      ],
      "suggest": {
        "termino": [
          "caja de accidentes de trabajo (fondo de garantía)",
          "trabajo",
          "accidentes de trabajo",
          "caja de garantía (fondo de garantía)",
          "objeto del contrato de trabajo",
          "accidentes y enfermedades de trabajo (accidentes de trabajo)",
          "Derecho laboral",
          "fondo de garantía",
          "contrato de trabajo en general",
          "contrato laboral (contrato de trabajo)",
          "derecho del trabajo (Derecho laboral)",
          "contrato de trabajo"
        ]
      }
    },
    "sumario": {
      "sumario": "[[p]]TRABAJO-CREDITOS LABORALES-FONDOS DE GARANTIA-CREACION DEL FONDO DE GARANTIA DE CREDITOS LABORALES-MODIFICA REGIMEN DE CONTRATO DE TRABAJO.[[/p]]"
    },
    "titulos": [
      {
        "numero": "S/N",
        "nombre": "Artículos Generales",
        "articulos": [
          {
            "numero": "1",
            "titulo": "",
            "texto": "ARTICULO 1 - Créase el Fondo de Garantía Laborales con cuyos recursos se atenderán las prestaciones indicadas en el artículo 3ro. de la presente.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "2",
            "titulo": "",
            "texto": "ARTICULO 2 - El Fondo de Garantía de Créditos Laborales se integrará con los recursos que se enumeran a continuación:1. Las siguientes contribuciones a cargo de todos los empleadores comprendidos en el ámbito de aplicación del Régimen de Contrato de Trabajo (L.C.T.), de la Ley Nro. 22.248 y del Decreto-Ley Nro. 326 56, con exclusión de las empresas del Estado sociedades anónimas con participación estatal mayoritaria, sociedades del Estado, sociedades de economía mixta y organismos del Estado nacional, provincial o municipal, comprendidos o no en el Régimen de Convenciones Colectivas de Trabajo:a) 0,5% de las remuneraciones sujetos a aportes y contribuciones previsionales, aún cuando las mismas se encuentren incluidas en el supuesto del inciso b);b) 3% de todas las sumas abonadas por cualquier concepto a los trabajadores como consecuencia de una acción judicial o de un reclamo administrativo. En caso de acuerdo conciliatorio en sede judicial la contribución se reducirá al 1,5%.Exclúyense las sumas reclamadas como consecuencia de un infortunio laboral, cualquiera fuera el régimen jurídico a cuyo amparo se haya efectuado el reclamo, con excepción de los salarios debidos en virtud del inciso d) del artículo 8 de la Ley Nro. 9.688.Los organismos de aplicación de la presente ley, por resolución conjunta podrán reducir hasta en un 50% los porcentajes indicados, de acuerdo con las disponibilidades financieras del sistema.2. Las sumas recaudadas como consecuencia de la subrogación en los derechos de los beneficiarios de las prestaciones del fondo.3. Las actualizaciones, intereses, cargos o multa originadas en infracciones a las normas de la presente ley.4. Las rentas provenientes de la inversión de las sumas ingresadas al fondo por cualquier concepto.5. Donaciones, legados y todo ingreso compatible con la naturaleza y fines del fondo.",
            "incisos": [
              {
                "letra": "a",
                "texto": "0,5% de las remuneraciones sujetos a aportes y contribuciones previsionales, aún cuando las mismas se encuentren incluidas en el supuesto del inciso"
              },
              {
                "letra": "b",
                "texto": "3% de todas las sumas abonadas por cualquier concepto a los trabajadores como consecuencia de una acción judicial o de un reclamo administrativo. En caso de acuerdo conciliatorio en sede judicial la contribución se reducirá al 1,5%."
              }
            ],
            "referencias_normativas": [
              {
                "cr": "Ley Contrato de Trabajo",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022248 1980 07 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 000326 1956 01 14 0000 000 0000 000"
              },
              {
                "cr": "Inciso d).",
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 009688 1915 09 29 0008 000 0000 000"
              }
            ],
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "3",
            "titulo": "",
            "texto": "ARTICULO 3 - Los recursos del Fondo de Garantía de Créditos Laborales serán destinados a:1. Adelanto a los trabajadores o a sus causahabientes, en su caso, de las siguientes sumas en el supuesto de imposibilidad de pago del empleador:a) Hasta cuatro meses de sueldo con un tope mensual máximo de tres veces el importe del salario mínimo vital vigente al momento del pago; de las asignaciones familiares por igual período; y hasta una cuota semestral del sueldo anual complementario, con un tope de una vez y media el importe del salario mínimo vital vigente al momento del pago. En caso de existir créditos por períodos superiores se adelantarán las sumas mensuales o semestrales, en su caso, más elevadas que se adeuden, con los topes y limites temporales indicados;b) Indemnizaciones por extinción del contrato laboral computando un año por cada dos años completos de antigüuedad efectiva, y sustitutivas de hasta un mes de preaviso y de las vacaciones.Cuando la antigüuedad del trabajador sea inferior a dos años se adelantará el 50% de la indemnización que corresponda;c) El monto mínimo de la indemnización prevista en la primera parte del segundo párrafo del artículo 18 de la Ley Nro. 22.250; la reparación por incumplimiento de la obligación de inscripción en el Registro Nacional de la Industria de la Construcción; y hasta 12 meses de los aportes previstos en el artículo 15 de la Ley Nro. 22 250 correspondientes al último período trabajado.2. Cobertura de los gastos del organismo de aplicación, sin que pueda afectarse a este destino más del 0,3% de los ingresos totales del fondo. El Poder Ejecutivo nacional podrá elevar este porcentaje hasta el 1%.3. Asimismo el Poder Ejecutivo nacional podrá:a) Elevar los límites indicados en los incisos a), b) y c) del apartado 1ro. y b) Incluir otras prestaciones de acuerdo con las disponibilidades financieras del sistema.",
            "incisos": [
              {
                "letra": "a",
                "texto": "Hasta cuatro meses de sueldo con un tope mensual máximo de tres veces el importe del salario mínimo vital vigente al momento del pago; de las asignaciones familiares por igual período; y hasta una cuota semestral del sueldo anual complementario, con un tope de una vez y media el importe del salario mínimo vital vigente al momento del pago. En caso de existir créditos por períodos superiores se adelantarán las sumas mensuales o semestrales, en su caso, más elevadas que se adeuden, con los topes y limites temporales indicados;"
              },
              {
                "letra": "b",
                "texto": "Indemnizaciones por extinción del contrato laboral computando un año por cada dos años completos de antigüuedad efectiva, y sustitutivas de hasta un mes de preaviso y de las vacaciones."
              },
              {
                "letra": "c",
                "texto": "El monto mínimo de la indemnización prevista en la primera parte del segundo párrafo del"
              },
              {
                "letra": "a",
                "texto": "Elevar los límites indicados en los incisos"
              }
            ],
            "referencias_normativas": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022250 1980 07 11 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022250 1980 07 11 0015 000 0000 000"
              }
            ],
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "4",
            "titulo": "",
            "texto": "ARTICULO 4 - Se considera que existe imposibilidad de pago del empleador, a los efectos previstos en el artículo anterior, cuando se produzca alguna de las siguientes circunstancias:a) En caso de concurso (concurso preventivo, quiebra, concurso en caso de liquidación administrativa o concurso civil) o de liquidación colectiva judicial de bienes del empleador, cuando así lo declare el juez del concurso o liquidación en razón de que no fuere factible el pago integro de los créditos individualizados en el artículo 3ro. de esta ley dentro de los diez días hábiles de la resolución que autorice el pronto pago de dichos créditos.b) En todos los casos en los que no mediare concurso ni otro procedimiento de liquidación colectiva, judicial de bienes del empleador, y en los que el juez con competencia en lo laboral que tuviere el conocimiento en la respectiva acción judicial promovida por el trabajador o sus causahabientes considerare y declarare la imposibilidad de pago actual de aquél. Para la procedencia de esta declaración será necesaria la concurrencia de los siguientes requisitos:1. La existencia de cosa juzgada material en el proceso de conocimiento pertinente;2. La existencia de una liquidación aprobada y firme de los créditos emergentes de la condena, sin perjuicio de su ulterior actualización;3. El resultado negativo de la intimación de pago efectuada al obligado;4. El resultado negativo de la diligencia de embargo o la manifiesta insuficiencia de los bienes del empleador para responder por las consecuencias patrimoniales de la condena en el proceso de ejecución; y 5. La declaración jurada del acreedor o de sus causahabientes, en su caso, sobre el desconocimiento de todo otro bien del condenado sobre el cual hacer recaer dicha ejecución forzada.En todos los casos, previo a la declaración judicial de imposibilidad de pago, deberá darse traslado de la petición por el término de cinco días al organismo de aplicación de la presente ley que corresponda, plazo dentro del cual podrá ofrecer medidas de prueba para acreditar la existencia de bienes del empleador suficientes para responder por la deuda laboral reclamada.Vencido el plazo indicado en el párrafo anterior, o producida la prueba ofrecida, en su caso, el juez interviniente deberá pronunciarse sobre la configuración de la imposibilidad de pago dentro del término de cinco días.",
            "incisos": [
              {
                "letra": "a",
                "texto": "En caso de concurso (concurso preventivo, quiebra, concurso en caso de liquidación administrativa o concurso civi"
              },
              {
                "letra": "b",
                "texto": "En todos los casos en los que no mediare concurso ni otro procedimiento de liquidación colectiva, judicial de bienes del empleador, y en los que el juez con competencia en lo laboral que tuviere el conocimiento en la respectiva acción judicial promovida por el trabajador o sus causahabientes considerare y declarare la imposibilidad de pago actual de aquél. Para la procedencia de esta declaración será necesaria la concurrencia de los siguientes requisitos:"
              }
            ],
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "5",
            "titulo": "",
            "texto": "ARTICULO 5- Las cajas de asignaciones o subsidios familiares serán los organismos de aplicación de la presente ley y tendrán a su cargo la administración del Fondo de Garantía de Créditos Laborales, de acuerdo con las funciones, atribuciones y competencias que le fije la reglamentación, la que deberá contemplar los mecanismos necesarios para asegurar la independencia administrativa y contable del fondo creado por esta ley con relación a las demás prestaciones a cargo de esas cajas.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "6",
            "titulo": "",
            "texto": "ARTICULO 6 - Las cajas de asignaciones y subsidios familiares se subrogarán en los derechos y acciones de los trabajadores o de sus causahabientes, en su caso, hasta las sumas que se adelanten, conservando los privilegios y garantías que correspondieran a los créditos abonados a aquéllos.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "7",
            "titulo": "",
            "texto": "ARTICULO 7 - Será condición para el goce de los beneficios de la presente ley que se haya registrado ante el organismo de aplicación que corresponda, con los requisitos que establezca la reglamentación, la vinculación laboral con relación a la cual el trabajador pretenda la cobertura del artículo 3ro.Este registro deberá ser hecho por el empleador dentro del término de cinco días de iniciada la relación laboral.Vencido este plazo, el registro podrá ser hecho por el trabajador o por la entidad sindical que lo represente.Sólo se cubrirán con los recursos del Fondo de Garantía de Créditos Laborales los créditos que se devenguen luego de transcurridos quince (15) días hábiles de efectuado el registro de la relación laboral.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "8",
            "titulo": "",
            "texto": "ARTICULO 8 - El incumplimiento por el empleador de las obligaciones previstas en el apartado 1ro. del artículo 2do. de la presente ley será sancionado con multa equivalente a cinco veces el monto de la suma que debió depositar, la que será actualizada de acuerdo con la variación experimentada por el índice de precios al consumidor, nivel general, desde la fecha en que debió efectuar el aporte hasta la de su efectivo pago. Igual actualización corresponderá sobre el aporte omitido y a ella se adicionará un interés del 8% anual.El incumplimiento por el empleador de la obligación de registro impuesta por el artículo 7mo. será sancionada con una multa equivalente a tres veces el importe mensual del salario mínimo vital vigente a la fecha en que se verifique la infracción, por cada trabajador cuya inscripción se hubiera omitido.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "9",
            "titulo": "",
            "texto": "ARTICULO 9 - Las prestaciones previstas en el artículo 3ro. cubrirán los créditos que se devenguen a partir de los 270 días corridos posteriores a la entrada en vigencia de esta ley.Facúltase al Poder Ejecutivo nacional a reducir este plazo de acuerdo con las disponibilidades financieras del sistema.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "10",
            "titulo": "",
            "texto": "ARTICULO 10. - La presente ley será reglamentada dentro de los sesenta (60) días de su promulgación y entrará en vigencia a los treinta (30) días de publicado el decreto reglamentario fecha a partir de la cual serán exigibles las contribuciones previstas en el artículo 2do.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "11",
            "titulo": "",
            "texto": "ARTICULO 11. - NDR (Modifica L. 20.744 T.O.76).",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          },
          {
            "numero": "12",
            "titulo": "",
            "texto": "ARTICULO 12 - Comuníquese al Poder Ejecutivo.",
            "estado": "derogado",
            "accion": "derógase (ley completa)"
          }
        ],
        "estado": "derogado",
        "capitulos": []
      }
    ]
  },
  "metadatos": {
    "ley_origen": "normalized_ley_23472.json",
    "dictamen_origen": "aggregated_dictamen",
    "total_sustituciones": 0,
    "total_incorporaciones": 0,
    "total_derogaciones": 0,
    "capitulos_derogados": [],
    "derogacion_total": true
  }
}